-- phpMyAdmin SQL Dump
-- version 4.9.5
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Oct 13, 2020 at 05:06 PM
-- Server version: 10.2.34-MariaDB
-- PHP Version: 7.3.6

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `wwwsaudinational_day90`
--

-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE `admin` (
  `admin_id` int(11) NOT NULL,
  `admin_name` varchar(255) NOT NULL,
  `admin_email` varchar(255) NOT NULL,
  `admin_password` varchar(255) NOT NULL,
  `is_super` tinyint(1) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `admin`
--

INSERT INTO `admin` (`admin_id`, `admin_name`, `admin_email`, `admin_password`, `is_super`) VALUES
(12, 'hanoof', 'hanoof@gmail.com', 'hanoof1999', 1),
(13, 'Turki', 'totih-@hotmail.com.com', 'turki123', 1),
(14, 'ayman', 'aymanalkhalil12@gmail.com', '123456', 1);

-- --------------------------------------------------------

--
-- Table structure for table `merchants`
--

CREATE TABLE `merchants` (
  `merchant_id` int(11) NOT NULL,
  `merchant_name` varchar(255) NOT NULL,
  `merchant_email` varchar(255) NOT NULL,
  `merchant_password` varchar(255) NOT NULL,
  `merchant_mobile` varchar(255) NOT NULL,
  `merchant_address` varchar(255) NOT NULL,
  `active` tinyint(1) NOT NULL DEFAULT 0,
  `merchant_desc` text NOT NULL,
  `merchant_image` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `merchants`
--

INSERT INTO `merchants` (`merchant_id`, `merchant_name`, `merchant_email`, `merchant_password`, `merchant_mobile`, `merchant_address`, `active`, `merchant_desc`, `merchant_image`) VALUES
(1, 'HananaSweet', 'hanan_sweet@saudinationaldayplatform.com', 'hanan2679', '9665036883', 'Ø¬Ø¯Ø©', 1, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(2, 'Dagah&Onion ', 'dagah_onion@saudinationaldayplatform.com', 'dagah1208', '0547626223', 'Ø¬Ø¯Ø©', 1, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(3, 'Maha', 'mahamoq308@gmail.com', '123456789!@#$%^MAm', '0556235681', 'Ø¬Ø¯Ø©', 1, 'Ø£Ø³Ø±Ø© Ù…Ù†ØªØ¬Ù‡ ÙˆØªÙ…ØªØ§Ø² Ø¨Ø¹Ù…Ù„ Ø§Ù„Ø¨Ø³ÙƒÙˆÙŠØª Ù…Ù†Ø§Ø³Ø¨Ø§Øª Ø¨Ø§Ø´ÙƒØ§Ù„ Ù…Ø®ØªÙ„ÙØ© ÙˆÙƒÙˆÙƒÙŠØ² ÙƒÙ„Ø§Ø³ÙŠÙƒ ÙˆÙ…Ø¹Ù…ÙˆÙ„ ÙˆÙƒÙŠÙƒ Ù†ÙƒÙ‡Ø§Øª ÙˆÙ…ÙØ±Ø²Ù†Ø§Øª Ù…Ø«Ù„ Ø§Ù„Ø³Ù…Ø¨ÙˆØ³Ù‡ ÙˆØ§Ù„Ø´ÙŠØ´ Ø¨Ø±Ùƒ ÙˆÙˆØ±Ù‚ Ø§Ù„Ø¹Ù†Ø¨ ÙˆØ§Ù„ÙƒØ¨ ÙˆØ§Ù„Ù…Ø­Ø§Ø´ÙŠ Ø­Ø³Ø¨ Ø§Ù„Ø·Ù„Ø¨ Ù‚Ø¨Ù„Ù‡Ø§ Ø¨ 3 Ø§ÙŠØ§Ù… \r\nÙˆÙ„Ø¯ÙŠÙ†Ø§ Ø·Ù…ÙˆØ­ Ø¨Ø£Ù† ÙŠØªÙ… Ø¯Ø¹Ù…Ù†Ø§ Ù…Ù† Ø®Ù„Ø§Ù„ ÙƒÙ… Ù„Ø¹Ù…Ù„ Ù…Ø¹Ù…Ù„ ÙˆÙ…ØµÙ†Ø¹ Ù†Ø´Ø§Ø±Ùƒ Ø¨Ø§Ù„Ø¹Ù…Ù„ Ø¨Ù‡ Ø¨Ù†Ø§Øª Ø§Ù„ÙˆØ·Ù† ÙˆØ§Ø¨Ù†Ø§Ø¡Ù‡', '1600901028img_20200630_223541_685.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `merchant_contest`
--

CREATE TABLE `merchant_contest` (
  `m_contest_id` int(11) NOT NULL,
  `merchant_id` varchar(150) NOT NULL,
  `upload_file` varchar(255) NOT NULL,
  `votes` tinyint(1) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sponsors`
--

CREATE TABLE `sponsors` (
  `sponsor_id` int(11) NOT NULL,
  `sponsor_name` varchar(255) NOT NULL,
  `sponsor_email` varchar(255) NOT NULL,
  `sponsor_password` varchar(255) NOT NULL,
  `sponsor_mobile` varchar(255) NOT NULL,
  `sponsor_address` varchar(255) NOT NULL,
  `active` tinyint(1) NOT NULL DEFAULT 0,
  `gold` tinyint(1) DEFAULT NULL,
  `sponsor_desc` text NOT NULL,
  `sponsor_image` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sponsors`
--

INSERT INTO `sponsors` (`sponsor_id`, `sponsor_name`, `sponsor_email`, `sponsor_password`, `sponsor_mobile`, `sponsor_address`, `active`, `gold`, `sponsor_desc`, `sponsor_image`) VALUES
(1, 'Ù…Ø¬Ù…ÙˆØ¹Ø© ÙØ§Ø±Ø³ Ø§Ù„Ù‡Ø¯Ø§ Ù„Ù„Ù…Ù‚Ø§ÙˆÙ„Ø§Øª Ø§Ù„Ø¹Ø§Ù…Ø© ÙˆØ§Ù„Ø¥Ø³ØªØ«Ù…Ø§Ø±', 'fares_alhada@saudinationaldayplatform.com', 'fares1209', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(2, 'Ù…Ø¬Ù…Ø¹ Ø¨Ø±Ø¬ Ø´Ù‡Ø¯ Ø§Ù„Ø·Ø¨ÙŠ Ø§Ù„Ø¹Ø§Ù…', 'shahdtowermedical@saudinationaldayplatform.com', 'shahd1208', '0505708952', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(3, 'Ø§ÙˆØ±Ø§Ù‚ Ø§Ù„Ø¬ÙˆØ±ÙŠ', 'Aljory_@saudinationaldayplatform.com', 'aljory1207', '0552032995', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(4, 'Ø§Ù„Ø´ÙŠÙ Ø§Ù„Ù…ØºØ±Ø¨ÙŠ', 'Alshaef_@saudinationaldayplatform.com', 'alshaef1206', '0555592339', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(5, 'ÙÙ†Ø¯Ù‚ Ø§Ù„ØµØ¹Ø¨', 'alsaab_hotel@saudinationaldayplatform.com', 'alsaab1205', '0127329162', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', '1601033200temp_img_20200924_122035.png'),
(6, 'Ø§Ù„Ù…Ø¬Ù…Ø¹ Ø§Ù„Ø¢Ù„ÙŠ Ù„Ù„Ø³ÙŠØ§Ø±Ø§Øª', 'Automated_compound_vehicles@saudinationaldayplatform.com', 'vehicles1204', '0567895029', 'Ù…ÙƒÙ‡', 1, 0, 'Ù†ÙØ®Ø± Ø¨ØªÙ‚Ø¯ÙŠÙ… Ø§ÙØ¶Ù„ Ø®Ø¯Ù…Ø§Øª ØµÙŠØ§Ù†Ø© Ø§Ù„Ø³ÙŠØ§Ø±Ø§Øª ÙÙŠ Ù…Ø¯ÙŠÙ†Ø© Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø© Ù„Ø¬Ù…ÙŠØ¹ Ø§Ø¨Ù†Ø§Ø¡ Ùˆ Ø¨Ù†Ø§Øª Ø§Ù„ÙˆØ·Ù† Ø§Ù„Ø­Ø¨ÙŠØ¨ Ø¨Ø®Ø¯Ù…Ø§Øª Ù…Ù…ÙŠØ²Ø© Ø±Ø§Ù‚ÙŠØ© ÙˆØ§Ø³Ø¹Ø§Ø± ØªÙ†Ø§ÙØ³ÙŠØ© Ù…Ù† ØµÙŠØ§Ù†Ø© Ø­Ø³Ø¨ Ø¨Ø±Ù†Ø§Ù…Ø¬ Ø§Ù„ÙˆÙƒØ§Ù„Ø© ÙˆØ§Ù„Ø´Ø±ÙƒØ© Ø§Ù„Ù…ØµÙ†Ø¹Ù‡  ÙˆØ§ØµÙ„Ø§Ø®Ø§Øª Ùˆ Ø³Ù…ÙƒØ±Ø© Ùˆ Ø¯Ù‡Ø§Ù† Ù„Ø¬Ù…ÙŠØ¹ Ø§Ù†ÙˆØ§Ø¹ Ø§Ù„Ø³ÙŠØ§Ø±Ø§Øª ', '1600840096img-20200913-wa0064.jpg'),
(7, 'Restaurant,Cafe Alsafi', 'alsafi@saudinationaldayplatform.com', 'alsafi1203', '0563966120', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(8, 'Ø¹Ø¨Ø§ÙŠØ§Øª Ø´ÙŠÙ‡Ø§Ù†Ø©', 'shihanh@saudinationaldayplatform.com', 'shihanh1202', '0580782762', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(9, 'Ù…Ø¤Ø³Ø³Ø© Ø­Ø³ÙŠÙ† Ø§Ù„Ø°ÙˆÙŠØ¨ÙŠ', 'heseen_@saudinationaldayplatform.com', 'heseen1201', '0505717975', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(10, 'Ù‡ÙØ¯ÙƒÙÙ†', 'hedken@saudinationaldayplatform.com', 'hedkedn1210', '0127329084', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(11, 'Bostani Chocolatier', 'bostani@saudinationaldayplatform.com', 'bostani1219', '0538886692', 'Ø¬Ø¯Ø©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(12, 'Ø§Ù„Ù‚Ø«Ø§Ù…ÙŠ Ù„Ù„Ø¹Ø·ÙˆØ± ÙˆØ§Ø¯ÙˆØ§Øª Ø§Ù„ØªØ¬Ù…ÙŠÙ„', 'algthami@saudinationaldayplatform.com', 'algthami1218', '0533850693', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(13, 'Ø´Ø±ÙƒØ© Ø¨Ø§Ù†ÙˆØ±Ø§Ù…Ø§ Ø§Ù„Ø¹Ù‚Ø§Ø±ÙŠØ©', 'panorama_@saudinationaldayplatform.com', 'panorama1217', '920002910_', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ø´Ø±ÙƒØ© Ø¨Ø§Ù†ÙˆØ±Ø§Ù…Ø§ Ø§Ù„Ø¹Ù‚Ø§Ø±ÙŠØ© \r\nÙ„Ù„Ù…Ø§Ù„Ùƒ Ø·Ù„Ø§Ù„ Ø§Ù„Ø¹Ø±Ø§Ø¨ÙŠ \r\n', '1601188788yu.png'),
(14, 'ØªØ§Ø¨ÙƒÙˆ Ù„Ù„Ø¯ÙŠÙƒÙˆØ±', 'tapco_@saudinationaldayplatform.com', 'tapco2030', '0555910176', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'ÙŠÙˆØ¬Ø¯ Ù„Ø¯ÙŠÙ†Ø§ Ø§ÙØ¶Ù„ Ù…Ù†ØªØ¬Ø§Øª Ø£Ø³Ø§Ø³ÙŠÙ‡ Ù„ØªØ¬Ù…ÙŠÙ„ Ù…Ù†Ø§Ø²Ù„ÙƒÙ… â™¥ï¸\r\n                \"Ù†Ø®Ø¯Ù…ÙƒÙ… Ø¨ÙƒÙ„ Ø§Ù„Ø­Ø¨ ÙˆØ§Ù„ÙˆØ¯ \" ', '1600825400aec4cfbc-5123-4c7c-9b66-baca68083886.jpeg'),
(15, 'Ø´Ø§Ù„ÙŠØ© ØªØ±Ø§Ø¨ÙŠØ§', 'tarabya_@saudinationaldayplatform.com', 'tarabya1215', '0540544579', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'TaifðŸ“ \r\nØ§Ù„ÙˆØ³Ø§Ù… Ù£ \r\nÙ„Ù„Ø­Ø¬Ø² ÙˆØ§Ù„Ø¥Ø³ØªÙØ³Ø§Ø± Ø¹Ù„Ù‰ Ø§Ù„ÙˆØ§ØªØ³Ø§Ø¨ : \r\n0540544579\r\n\" ØªØ±Ø§Ø¨ÙŠØ§ ØªÙØ´Ø¨Ø¹ Ø°Ø§Ø¦Ù‚ØªÙƒ Ø§Ù„Ù…ØªØ±ÙØ© \"', '16008069802f7ba083-53fe-411c-a9cb-87cd62e07192.png'),
(16, 'Ù…Ø¬Ù…ÙˆØ¹Ø© Ø§Ù„Ù…Ø´Ù‡ÙˆØ±ÙŠ Ø§Ù„ØªØ¬Ø§Ø±ÙŠØ©', 'Almshhory_@saudinationaldayplatform.com', 'almshhory1214', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù…Ø·Ø§Ø¨Ø¹ Ø§Ù„Ù…Ø´Ù‡ÙˆØ±ÙŠ Ø¨Ø§Ù„Ø·Ø§Ø¦Ù \r\nØ§Ù„Ù…Ø´Ù‡ÙˆØ±ÙŠ Ù„Ù„Ø§Ø³ØªÙ‚Ø¯Ø§Ù… \r\nØ§Ù„Ù…Ø´Ù‡ÙˆØ±ÙŠ Ù„Ù„Ù…Ù‚Ø§ÙˆÙ„Ø§Øª ', '1600927730Ø´Ø¹Ø§Ø± Ø§Ù„Ù…Ø·Ø§Ø¨Ø¹.jpeg'),
(17, 'SweetPoint', 'sweet_point@saudinationaldayplatform.com', 'sweet1214', '0127404447', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ø´Ø±ÙƒØ© Ø´ÙˆÙƒÙˆÙ„Ø§ ÙˆØ­Ù„ÙˆÙŠØ§Øª lee)  sweetpoint )  Ø³Ø§Ø¨Ù‚Ø§ Ø´Ø±ÙƒØ© Ø±Ø§Ø¦Ø¯Ù‡ ÙÙŠ Ù…Ø¬Ø§Ù„ Ø§Ù„Ø´ÙˆÙƒÙˆÙ„Ø§ ÙˆØ§Ù„Ø­Ù„ÙˆÙŠØ§Øª Ù†Ù‚Ø¯Ù… Ù„ÙƒÙ… Ø§Ø¬ÙˆØ¯ Ø§Ù„Ø´ÙˆÙƒÙˆÙ„Ø§ Ø§Ù„Ø¨Ù„Ø¬ÙŠÙƒÙŠÙ‡ ÙˆØ§Ø¬ÙˆØ¯ Ø§Ù†ÙˆØ§Ø¹ Ø§Ù„Ù…Ø¹Ø¬Ù†Ø§Øª ÙˆØ§Ù„ØªÙ…ÙˆØ± ÙˆØ¹Ù„Ù‰ Ø§Ø³ØªØ¹Ø¯Ø§Ø¯ ØªØ§Ù… Ø¹Ù„Ù‰ Ù„ØªÙ‚Ø¯ÙŠÙ… Ø§Ø¬ÙˆØ¯ Ø§Ù„Ø®Ø¯Ù…Ø§Øª Ù„Ù…Ù†Ø§Ø³Ø¨Ø§ØªÙƒÙ… ÙÙŠ Ø§ÙŠ ÙˆÙ‚Øª ÙÙ‚Ø· ØªÙØ¶Ù„Ùˆ Ø¨Ø²ÙŠØ§Ø±ØªÙ†Ø§ Ù…ÙˆÙ‚Ø¹Ù†Ø§ Ø´Ù‡Ø§Ø± Ø¬ÙˆØ§Ø± Ù…Ø·Ø¹Ù… Ø§Ù„Ø±ÙˆØ´Ù‡ Ø§Ùˆ ØªÙØ¶Ù„Ùˆ Ø¨Ø²ÙŠØ§Ø±Ø© Ù‚Ù†ÙˆØ§ØªÙ†Ø§ Ø§Ù„Ø§Ù„ÙƒØªØ±ÙˆÙ†ÙŠÙ‡ Ù…Ø¹ ØªÙ…Ù†ÙŠØ§ØªÙ†Ø§ Ø§Ù† ØªÙ†Ø§Ù„ Ø®Ø¯Ù…Ø§ØªÙ†Ø§ Ø±Ø¶Ø§ÙƒÙ…', '1600815210img-20200905-wa0016.jpg'),
(18, 'Ø¬ÙˆØ§Ù„Ø§Øª Ø§Ù„Ø¬Ù…Ø§Ù† ', 'juman_@saudinationaldayplatform.com', 'juman1213', '0557427488', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù…Ø­Ù„ Ø¬ÙˆØ§Ù„Ø§Øª ØµÙŠØ§Ù†Ù‡ ÙˆØ§ÙƒØ³Ø³ÙˆØ§Ø±Ø§Øª .. Ø¨ÙƒØ§Ø¯Ø± Ù†Ø³Ø§Ø¦ÙŠ ', '160081564876092afb-c117-49a0-adfb-bcd5693a951c.jpeg'),
(19, 'PinkCoffee', 'pink_coffee@saudinationaldayplatform.com', 'pinkcoffee1212', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(20, 'Ø§Ø±ØªÙ‚Ø§Ø¡', 'ertgaa_@saudinationaldayplatform.com', 'ertgaa1212', '0112399538', 'Ø§Ù„Ø±ÙŠØ§Ø¶', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(21, 'Ø§Ù„Ø§Ø¨ØªØ¯Ø§Ø¦ÙŠØ© Ø§Ù„Ø«Ø§Ù„Ø«Ø© ÙˆØ§Ù„Ø«Ù…Ù†ÙˆÙ†', '83_@saudinationaldayplatform.com', '831211', '0500000000', 'Ù…ÙƒÙ‡', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(22, 'Ø¨ÙˆØµÙ„Ø© Ù†Ø­Ùˆ Ù…Ø³ØªÙ‚Ø¨Ù„Ùƒ', 'boslaa_@saudinationaldayplatform.com', 'boslaa1220', '0542004186', 'Ù…Ø§Ø¹Ø±Ù', 1, 0, 'Ø¨ÙˆØµÙ„Ø© Ù„Ø¹Ø±Ø¶ Ø§Ù„Ø¯ÙˆØ±Ø§Øª ðŸŒ¹ðŸŒ¹', '160086084406cc17e3-8646-431e-9c84-961163ff6c0c.jpeg'),
(23, 'Choco Art', 'choco_art@saudinationaldayplatform.com', 'choco1228', '0557039032', 'Ù…Ø§Ø¹Ø±Ù', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', '1600931284fe8baea5-5d9f-4ef9-b736-6957589d9f4c.jpeg'),
(24, 'Ù…Ø¬Ù…Ø¹ Ù†Ø¨Ø¶ Ø§Ù„ÙØ¤Ø§Ø¯ Ø§Ù„Ø·Ø¨ÙŠ Ø§Ù„Ø¹Ø§Ù…', 'nabd_@saudinationaldayplatform.com', 'nabd1226', '0125971093', 'Ù…ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', '1600863235Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù¡Ù¥Ù¡Ù¢Ù¤Ù©.jpg'),
(25, 'Hassan', 'hassaan@saudinationaldayplatform.com', 'hasan1254', '9665699970', 'Ø¬Ø¯Ù‡', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', '16009466286f8ca0b8-5231-41b6-a712-83ecaaac7d72.png'),
(26, 'Alsultan', 'Alsultan_@saudinationaldayplatform.com', 'alsultan1058', '0540740721', 'Ù…ÙƒÙ‡', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(27, 'Ù…Ø·Ø¹Ù… Ø¬Ø³Ø± Ø§Ø³Ø·Ù†Ø¨ÙˆÙ„', 'istanbul_restrent@saudinationaldayplatform.com', 'istanbul1249', '0505675561', 'Ø¬Ø¯Ø©', 1, 0, 'Ù…Ø·Ø¹Ù… Ø¬Ø³Ø± Ø§Ø³Ø·Ù†Ø¨ÙˆÙ„ ÙŠØªÙ…ÙŠØ² Ø¨ØªÙ‚Ø¯ÙŠÙ… Ø§Ù„Ø° Ø§Ù„Ù…Ø´ÙˆÙŠØ§Øª ÙˆØ§Ù„Ø³Ù„Ø·Ø§Øª \r\nÙ„Ù„Ø·Ù„Ø¨Ø§Øª ÙˆØ§Ù„Ø­Ø¬Ø² Ø¹Ù„Ù‰ Ø§Ù„Ø±Ù‚Ù… 0535600026-0555841185', '160088318220514b20-a2e4-4d1a-a94f-19f5117d9862.jpeg'),
(29, 'Ø¹Ù„Ø§Ù…Ø©', 'alama360@saudinationaldayplatform.com', 'alama1581', '9200064130', 'Ø¬Ø¯Ø©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(31, 'yamohoob', 'yamohoob@saudinationaldayplatform.com', 'yamohoob', '9665646994', 'Ù…ÙƒÙ‡', 1, 1, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', '1600949922psx_20200923_185917.jpg'),
(32, 'Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø«Ù‚Ø§ÙØ© ÙˆØ§Ù„ÙÙ†ÙˆÙ†', 'societyfor_culture_art@saudinationaldayplatform.com', 'society1628', '0500000000', 'Ø¬Ø¯Ø©', 1, 1, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', '1600831513whatsapp image 2020-09-21 at 5.25.14 pm.jpeg'),
(33, 'Ù…Ø¬Ù…ÙˆØ¹Ø© Ø§Ù„Ù‚ÙˆØ© Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ù„Ù„Ø§Ø³ØªØ«Ù…Ø§Ø±', 'global_power@saudinationaldayplatform.com', 'globa15279', '0500000000', 'Ø¬Ø¯Ø©', 1, 1, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', '1600830956whatsapp image 2020-09-20 at 10.02.27 pm.jpeg'),
(34, 'Ù†Ø§Ø¯ÙŠ Ø§Ù„Ø§Ø¯Ø¨ÙŠ Ø§Ù„Ø«Ù‚Ø§ÙÙŠ', 'adabijeddah@saudinationaldayplatform.com', 'adabijeddah12856', '0500000000', 'Ø¬Ø¯Ø©', 1, 1, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', '1600830367whatsapp image 2020-09-20 at 10.07.21 pm.jpeg'),
(35, 'Ù…Ø³ØªØ´Ø§Ø± Ù…Ø­Ù…Ø¯ Ø§Ù„Ø±Ø¢ÙŠÙ‚ÙŠ', 'mohammed_@saudinationaldayplatform.com', 'mohammed5803', '0500000000', 'Ø¬Ø¯Ø© - Ù…ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(36, 'Ø±ÙˆØ§Ø¯ Ø§Ù„Ø³Ø¹Ø§Ø¯Ø©', 'rwadalsaadah@saudinationaldayplatform.com', 'rwad15836', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(38, 'Ù…Ø­Ù…Ø¯Ø§Ù„Ø­Ø§Ø±Ø«ÙŠ', 'Sultanharsi9@gmail.com', 'Qwer112211', '0509747492', ' Ø§Ù„Ø·Ø§Ø¦Ù', 1, 0, 'Ø¥Ø¹Ù„Ø§Ù…ÙŠ ÙˆÙ…Ø­Ø±Ø± ØµØ­ÙÙŠ Ø³Ø§Ø¨Ù‚ \r\n', NULL),
(39, 'HudaALmthaly', 'hudaalmthaly@saudinationaldayplatform.com', 'huda14629', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù‡Ø¯Ù‡Ø¯ Ø§Ù„Ø·Ø§Ø¦Ù\r\nÙ…ØµÙ…Ù…Ø© Ø¨Ø³ÙŠØ·Ø© Ù„Ø·Ù„Ø¨ Ø§Ù„ØªØµØ§Ù…ÙŠÙ… Ù…Ø¬Ø§Ù†Ø§Ù‹ \r\n0599782626\r\nÙ„Ø¯Ø¹Ù… Ø§Ù„Ø­Ø³Ø§Ø¨Ø§Øª ÙˆØ§Ù„Ø§Ø¹Ù„Ø§Ù†Ø§Øª\r\nØªÙˆÙŠØªØ± & Ø§Ù†Ø³ØªØ§ & ØªÙŠÙƒ ØªÙˆÙƒ.   Vip3hh\r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª \r\nhttps://www.snapchat.com/add/misssugar20', '1600956111b6f078d4-76f0-41cb-9923-6a6e2a6330f6.png'),
(40, 'Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠØ© Ø±ÙˆØ¶Ù‡ Ø¹Ø¨Ø¯Ø§Ù„Ù„Ù‡ Ø§Ù„ÙŠÙˆØ³Ù', 'rawdah@saudinationaldayplatform.com', 'rawdah4829', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(41, 'Dalida', 'dalida_@saudinationaldayplatform.com', 'dalida3957', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(42, 'Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠØ© Ø³Ù†Ø§', 'sana@saudinationaldayplatform.com', 'sana4627', '0567060973', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(43, 'Ø³ÙÙŠØ±Ø© Ø§Ù„Ø³Ø¹Ù„Ø¯Ø© Ø³Ù„Ø·Ø§Ù†Ù‡', 'sultanh@saudinationaldayplatform.com', 'sultanah3567', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(44, 'Ø§Ù„Ù…ØµÙ…Ù…Ø© Ù†ÙˆÙ†ÙŠ', 'nony@saudinationaldayplatform.com', 'nony46735', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(45, 'Medo', 'medo@saudinationaldayplatform.com', 'medo3495', '0537702787', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(46, 'Ø¬ÙˆØ¬Ùˆ Ø§Ù„Ø·Ø¦Ø§Ù', 'jojo_taif@saudinationaldayplatform.com', 'jojo3602', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(47, 'Ø³ÙÙŠØ± Ø§Ù„Ø·Ø§Ø¦Ù', 'sa_altaif@saudinationaldayplatform.com', 'satif7893', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(48, 'Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠØ© ÙØ§Ø·Ù…Ù‡ Ø§Ù„Ø±Ø¨ÙŠØ¹Ø§Ù†', 'fatimah_alr@saudinationaldayplatform.com', 'fatimah45982', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(49, 'Ø§Ù„Ø§Ù…ÙŠØ±Ø© Ø§Ù„ÙÙŠØµÙ„', 'alfaisal_@saudinationaldayplatform.com', 'alfaisal6925', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(50, 'ÙÙˆØ² Ø§Ù„Ø­Ø§Ø±Ø«ÙŠ', 'foz_alha@saudinationaldayplatform.com', 'foz4892', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(51, 'Ø±Ø¤ÙŠØ©', 'rwayah@saudinationaldayplatform.com', 'rawayah6738', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(52, 'Ø¹Ø´Ø§Ù‚ Ø¬Ø¯Ø©', 'misss_jeddah@saudinationaldayplatform.com', 'missjeddah5783', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ø³Ù†Ø§Ø¨ Ø¹Ø´Ø§Ù‚ Ø¬Ø¯Ø© Ù‡Ùˆ Ø­Ø³Ø§Ø¨ ÙŠÙ‡ØªÙ… Ø¨Ù…Ø­Ø§ÙØ¸Ø© Ø¬Ø¯Ø© Ù…Ù† Ø­ÙŠØ« Ù…ØªØ§Ø¨Ø¹Ø© ØªØ·ÙˆØ± Ù…Ø´Ø§Ø±ÙŠØ¹Ù‡Ø§ ÙˆÙ†Ù‚Ù„ ÙƒÙ„ Ù…Ø§ ÙŠØ®Ø¯Ù… Ø³ÙƒØ§Ù† Ù…Ø­Ø§ÙØ¸Ø© Ø¬Ø¯Ø© ÙˆØ²Ø§Ø¦Ø±ÙŠÙ‡Ø§ Ù…Ù† Ù†Ù‚Ù„ Ù„ÙƒÙ„ Ø§Ù„ÙÙˆØ§Ø¦Ø¯ Ø³ÙˆØ§Ø¡ Ø¹Ù„Ù‰ Ù…Ø³ØªÙˆÙ‰ Ø§Ù„ÙØ¹Ø§Ù„ÙŠØ§Øª Ø£Ùˆ Ø§Ù„Ø£Ù…Ø§ÙƒÙ† Ø£Ùˆ Ø®Ø¯Ù…Ø§Øª Ù…Ø¬ØªÙ…Ø¹ÙŠØ© ÙˆÙ†Ù‚Ù„ Ø§Ù„ÙˆØ¸Ø§Ø¦Ù Ø§Ù„Ø´Ø§ØºØ±Ø© Ø§Ù„Ù…Ø¤ÙƒØ¯Ø© ÙˆØ§Ù„Ø´Ø±ÙˆØ­Ø§Øª Ø§Ù„ØªÙ‚Ù†ÙŠØ© Ø§Ù„ØªÙŠ ØªÙ‡Ù… Ø§Ù„Ù…ØªØ§Ø¨Ø¹ Ø¨Ø´ÙƒÙ„ Ø¯Ù‚ÙŠÙ‚ ÙˆÙ…Ø§Ø²Ù„Ù†Ø§ Ù…Ø¬ØªÙ‡Ø¯ÙŠÙ† ', '160095605590d516bc-982e-4abc-96e6-b9f5f95a8454.png'),
(53, 'Ø§Ù„ÙƒØ§ØªØ¨Ø© Ø±Ø­ÙŠÙ„ Ø§Ù„Ø³Ù„Ù…ÙŠ', 'rahel_als@saudinationaldayplatform.com', 'rahel8360', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ø§Ù„ÙƒØ§ØªØ¨Ø© ÙˆØ§Ù„Ø´Ø§Ø¹Ø±Ø© Ø±Ø­ÙŠÙ„ Ø§Ù„Ø³Ù„Ù…ÙŠ ØµØ§Ø­Ø¨Ø© Ø¯ÙŠÙˆØ§Ù† \" Ø¹Ø§Ù„Ù‚Ø© \" \r\nÙ…Ø´Ø§Ø±ÙƒØ© ÙØ§Ù„Ø¹Ø¯ÙŠØ¯ Ù…Ù† Ø§Ù„ÙØ¹Ø§Ù„ÙŠØ§Øª Ø§Ù„ÙˆØ·Ù†ÙŠØ© ÙˆØ§Ù„Ù…Ø¤ØªÙ…Ø±Ø§Øª..\r\nÙ†Ø§Ø´Ø·Ø© Ø¥Ø¬ØªÙ…Ø§Ø¹ÙŠØ© .. ØµØ­Ø§ÙØ© ÙˆØ¥Ø¹Ù„Ø§Ù… .. ', '1601648451bf9996f1-65a8-429b-9b93-4fb3e06b4ba1.jpeg'),
(54, 'ÙˆÙ„Ø¯ Ù…ÙƒØ© Ø¥Ø¹Ù„Ø§Ù…ÙŠ Ù‡Ø§Ø¯Ù', 'wald_makkah@saudinationaldayplatform.com', 'waldmakkah5839', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(55, 'Ø®Ø¯Ù…Ø© Ø§Ù„Ù…Ø¬ØªÙ…Ø¹', 'mjtam3_@saudinationaldayplatform.com', 'mj67842', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(56, 'Ù…Ù‚Ø¯Ù… Ø¨Ø±Ø§Ù…Ø¬ Ø¹Ø¨Ø¯Ø§Ù„Ù„Ù‡ Ø§Ù„Ù†ÙˆØ±', 'abdullah_alnoor@saudinationaldayplatform.com', 'abdullah4920', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(57, 'Ø§Ø¹Ù„Ø§Ù…ÙŠ ÙˆÙ…ØµÙˆØ± ÙˆÙ†Ø§Ø´Ø· Ø§Ø¬ØªÙ…Ø§Ø¹ÙŠ ØºØ³Ø§Ù†', 'ghasaan@saudinationaldayplatform.com', 'ghassan4892', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(58, 'Ø§Ù„Ø³Ù†Ø§Ø¨ Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠ', 'snap_midea@saudinationaldayplatform.com', 'midea35678', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(59, 'Ø¨Ø³Ø§Ù… Ù…ØºØ±Ø¨ÙŠ ', 'bassam_@saudinationaldayplatform.com', 'bassam234567', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(60, 'Five_Star', 'five_star@saudinationaldayplatform.com', 'fivestar3901', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'ÙƒÙ„ Ø¹Ø§Ù… ÙˆØ§Ù†Øª Ø¨Ø®ÙŠØ± ÙŠØ§ ÙˆØ·Ù†ÙŠ ', '16009595933e86d4b8-62d7-4e49-b049-94ee83a445b8.jpeg'),
(61, 'ÙØ¹Ø§Ù„ÙŠØ§Øª Ø§Ù„Ø±ÙŠØ§Ø¶', 'riyadh_@saudinationaldayplatform.com', 'riyadh2345678', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(62, 'Ø§Ù„Ù…ØµÙ…Ù…Ø© Ø¥ÙŠÙ†Ø§Ø³', 'enass_@saudinationaldayplatform.com', 'enass45911', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù…ØµÙ…Ù…Ø© Ø¬Ø±Ø§ÙÙŠÙƒ\r\n+\r\nØ®Ø¨ÙŠØ±Ø© ØªØ¬Ù…ÙŠÙ„ (ØªØ®ØµØµ Ù…ÙŠÙƒØ§Ø¬ ÙˆØ¹Ù†Ø§ÙŠØ© Ø¨Ø´Ø±Ø© )', '160096165622222222222222222222222222222222222222222222222222222222222222222.jpg'),
(63, 'Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠ Ø§Ù„Ø´Ù‡Ø±ÙŠ', 'alshehry_@saudinationaldayplatform.com', 'shehry3850', '0500000000', 'Ø§Ù„Ù…Ù…ÙƒÙ„Ø©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(64, 'THE Elite BODY GUARD', 'theelite_@saudinationaldayplatform.com', 'the49032', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, 0, 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨', NULL),
(65, 'MEDOO', 'al3wda23@hotmail.com', 'medo3495', '0537702787', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 0, 0, 'Ù…ØºÙ†ÙŠØ© ÙˆØ§Ø¹Ù„Ø§Ù†ÙŠØ©', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sponsor_contest`
--

CREATE TABLE `sponsor_contest` (
  `spc_id` int(11) NOT NULL,
  `sponsor_id` varchar(255) NOT NULL,
  `question1` text NOT NULL,
  `question2` text NOT NULL,
  `question3` text NOT NULL,
  `question4` text NOT NULL,
  `question5` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sponsor_contest`
--

INSERT INTO `sponsor_contest` (`spc_id`, `sponsor_id`, `question1`, `question2`, `question3`, `question4`, `question5`) VALUES
(1, '20', 'Ù†Ø¹Ù…', 'Ø¯ÙˆØ±Ø§Øª ØªØ¹Ø±ÙŠÙÙŠÙ‡ Ø¨Ø§Ù„Ø¨Ø±Ø§Ù…Ø¬ Ùˆ Ø§Ù„ØªØ·Ø¨ÙŠÙ‚Ø§Øª', 'Ù†Ø¹Ù…', 'Ù†Ø¹Ù…', 'Ù†Ø¹Ù…');

-- --------------------------------------------------------

--
-- Table structure for table `uploads_admin`
--

CREATE TABLE `uploads_admin` (
  `upload_admin_id` int(11) NOT NULL,
  `upload_file_admin` varchar(255) NOT NULL,
  `upload_for_all` tinyint(1) DEFAULT 1,
  `for_merchants` tinyint(1) DEFAULT 0,
  `for_users` tinyint(1) DEFAULT 0,
  `for_sponsors` tinyint(1) DEFAULT 0,
  `admin_id` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `uploads_admin`
--

INSERT INTO `uploads_admin` (`upload_admin_id`, `upload_file_admin`, `upload_for_all`, `for_merchants`, `for_users`, `for_sponsors`, `admin_id`) VALUES
(2, '16008971396b3a1f07-95ef-4422-a250-3fe0b4ec3914.png', 0, 0, 1, 0, '12'),
(3, '1600900799whatsapp image 2020-09-24 at 12.46.06 am.jpeg', 0, 1, 0, 0, '12');

-- --------------------------------------------------------

--
-- Table structure for table `uploads_merchants`
--

CREATE TABLE `uploads_merchants` (
  `upload_merchant_id` int(11) NOT NULL,
  `merchant_id` varchar(255) NOT NULL,
  `upload_merchant_file` varchar(255) NOT NULL,
  `upload_merchant_description` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `uploads_merchants`
--

INSERT INTO `uploads_merchants` (`upload_merchant_id`, `merchant_id`, `upload_merchant_file`, `upload_merchant_description`) VALUES
(6, '1', '1600874532efc4f24b-2129-42e9-b242-7793604d6360.jpeg', 'Instgram:hanansweeeet\r\n'),
(7, '2', '16008752936cca45db-8cff-4f33-8ec6-0f316e2b5f8c.jpeg', NULL),
(8, '', '16008753546cca45db-8cff-4f33-8ec6-0f316e2b5f8c.jpeg', NULL),
(9, '3', '1600901668img_Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù¤_Ù Ù¡Ù¢Ù¦Ù Ù§.jpg', 'ÙˆØ§ØªØ³Ø§Ø¨ : 0556235681\r\nØ§Ù†Ø³ØªÙ‚Ø±Ø§Ù… : _maha_mok\r\nÙ„Ù„Ø·Ù„Ø¨ Ù‚Ø¨Ù„ Ù£ Ø§ÙŠØ§Ù… ÙˆØ§Ù„ØªÙØ§Ù‡Ù… Ø¹Ø¨Ø± Ø§Ù„ÙˆØ§ØªØ³Ø§Ø¨ Ù„Ù„Ø·Ù„Ø¨ ÙˆØ§Ù„ØªØ­ÙˆÙŠÙ„ Ø§Ù„Ø¨Ù†ÙƒÙŠ');

-- --------------------------------------------------------

--
-- Table structure for table `uploads_sponsors`
--

CREATE TABLE `uploads_sponsors` (
  `upload_sponsor_id` int(11) NOT NULL,
  `sponsor_id` varchar(255) NOT NULL,
  `upload_sponsor_file` varchar(255) NOT NULL,
  `upload_sponsor_description` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `uploads_sponsors`
--

INSERT INTO `uploads_sponsors` (`upload_sponsor_id`, `sponsor_id`, `upload_sponsor_file`, `upload_sponsor_description`) VALUES
(8, '15', '160080821236775c88-2a14-4d2a-82c3-0398111d3c1b.png', NULL),
(9, '15', '1600808814c1bc22e2-0067-47ce-b8fd-9b750bedd0f6.jpeg', NULL),
(10, '15', '1600808862266804b2-590c-4838-8901-7efbf08552ad.jpeg', NULL),
(11, '15', '1600809079be780a6f-6c48-45d9-85c5-85396cd918a1.png', NULL),
(12, '15', '16008092295dcd3d75-8f5c-4958-8cc2-98c1660439ff.jpeg', NULL),
(13, '15', '160080934093ca553d-cbb5-427d-830a-7bd97d710ff8.jpeg', NULL),
(14, '15', '16008095898a9ce327-b147-4cdd-bed4-fc15b219405f.jpeg', NULL),
(15, '15', '160080988321bf9f78-9cc1-4332-991c-9d170c3a0839.jpeg', NULL),
(16, '15', '1600811633vid-20200919-wa0015.mp4', 'Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ 90'),
(17, '15', '1600812179vid-20200721-wa0001.mp4', NULL),
(18, '15', '1600812331vid-20200904-wa0004.mp4', NULL),
(25, '18', '1600815962398ca6ad-522f-4f74-a0c5-6e8f1aed18a4.jpeg', 'Ù„Ù„ØªÙˆØ§ØµÙ„ Ù…Ø¹Ù†Ø§ ÙˆØ§Ù„Ø·Ù„Ø¨ ..0557427488 Ø§Ù„ØªÙˆØµÙŠÙ„ Ø¹Ù† Ø·Ø±ÙŠÙ‚ Ù…Ø±Ø³ÙˆÙ„ '),
(26, '18', '16008161422fc0882c-f478-4c4b-8d10-2c3e7190855d.jpeg', NULL),
(28, '17', '160081718864f448b5469987c454e44ed51a3dd42c.jpg', NULL),
(29, '17', '1600817605img-20200916-wa0032.jpg', 'Ø´Ø±ÙƒØ© Ø´ÙˆÙƒÙˆÙ„Ø§ ÙˆØ­Ù„ÙˆÙŠØ§Øª sweet point  Ø´Ø±ÙƒØ© Ø±Ø§Ø¦Ø¯Ù‡ ÙÙŠ Ù…Ø¬Ø§Ù„ Ø§Ù„Ø´ÙˆÙƒÙˆÙ„Ø§ ÙˆØ§Ù„Ø­Ù„ÙˆÙŠØ§Øª Ù…ÙˆÙ‚Ø¹Ù†Ø§ Ø´Ù‡Ø§Ø± Ø¬ÙˆØ§Ø± Ù…Ø·Ø¹Ù… Ø§Ù„Ø±ÙˆØ´Ù‡ \r\n'),
(30, '17', '1600817745img-20200916-wa0028.jpg', 'Ø§ÙØ®Ø± ØªÙ‚Ø¯ÙŠÙ…Ø§Øª ÙˆØªÙˆØ²ÙŠØ¹Ø§Øª Ø§Ù„Ø²ÙˆØ§Ø¬Ø§Øª ÙˆØ§Ù„Ø´Ø¨ÙƒÙ‡ Ù†Ù‚Ø¯Ù…Ù‡Ø§ Ø¨ÙŠÙ† ÙŠØ¯ÙŠÙƒÙ… \r\nÙ…Ø§ Ø¹Ù„ÙŠÙƒ Ø§Ù„Ø§ Ø§Ù†Ùƒ ØªØ®ØªØ§Ø± Ø¨Ø³'),
(31, '17', '1600819163Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¢Ù¥Ù¥Ù¥Ù¡.jpg', 'Ø´Ø±ÙƒØ© Ø´ÙˆÙƒÙˆÙ„Ø§ ÙˆØ­Ù„ÙˆÙŠØ§Øª sweet point Ø´Ø±ÙƒØ© Ø±Ø§Ø¦Ø¯Ù‡ ÙÙŠ Ù…Ø¬Ø§Ù„ Ø§Ù„Ø´ÙˆÙƒÙˆÙ„Ø§ ÙˆØ§Ù„Ù…Ø¹Ø¬Ù†Ø§Øª Ù†Ù‚Ø¯Ù… Ù„ÙƒÙ… Ø§Ø¬ÙˆØ¯ Ø§Ù†ÙˆØ§Ø¹ Ø§Ù„Ø´ÙˆÙƒÙˆÙ„Ø§ Ø§Ù„Ø¨Ù„Ø¬ÙŠÙƒÙŠÙ‡ ÙˆØ§Ø¬ÙˆØ¯ Ø§Ù†ÙˆØ§Ø¹ Ø§Ù„Ù…Ø¹Ø¬Ù†Ø§Øª ÙˆØ§Ù„ØªÙ…ÙˆØ± ÙˆØ§Ù„Ø­Ù„ÙˆÙŠØ§Øª ÙˆÙ†Ù‚Ø¯Ù… Ù„ÙƒÙ… ÙƒÙ„ Ù…Ø§Ù‡Ùˆ Ø¬Ø¯ÙŠØ¯ Ø¨ÙŠÙ† Ø§ÙŠØ¯ÙŠÙƒÙ… Ù…ÙˆÙ‚Ø¹Ù†Ø§ Ø´Ù‡Ø§Ø± Ø¬ÙˆØ§Ø± Ù…Ø·Ø¹Ù… Ø§Ù„Ø±ÙˆØ´Ù‡ ØªÙØ¶Ù„Ùˆ Ø¨Ø²ÙŠØ§Ø±ØªÙ†Ø§ Ø§Ùˆ Ø¨Ù…ØªØ§Ø¨Ø¹ØªÙ†Ø§ Ø¨Ù…ÙˆØ§Ù‚Ø¹Ù†Ø§ Ø§Ù„Ø§Ù„ÙƒØªØ±ÙˆÙ†ÙŠÙ‡'),
(32, '14', '16008238498010b3ef-0885-4d6e-9b65-d04411b4d5c3.jpeg', 'Ù†Ø³ØªÙ‚Ø¨Ù„ÙƒÙ… Ø¨ÙƒÙ„ Ø§Ù„Ø­ÙØ¨ Ø±Ø¶Ø§ÙƒÙ… ØºØ§ÙŠØªÙ†Ø§â™¥ï¸.. '),
(33, '17', '1600824449Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù§Ù¢Ù©.jpg', 'Ù…ÙˆÙˆØ¸ÙÙˆÙ†Ø§ Ø¹Ù„Ù‰ Ø§Ø³ØªØ¹Ø¯Ø§Ø¯ Ù„Ø®Ø¯Ù…ØªÙƒÙ… ÙÙŠ Ø§ÙˆÙ‚Ø§Øª Ø¹Ù…Ù„ Ø§Ù„ÙØ±Ø¹ ÙÙŠ Ø§Ù„Ø§ÙˆÙ‚Ø§Øª Ø§Ù„ØªØ§Ù„ÙŠÙ‡\r\nÙ…Ù† Ø§Ù„Ø³Ø§Ø¹Ù‡ Ù© ØµØ¨Ø§Ø­Ø§ Ø­ØªÙ‰ Ø§Ù„Ø³Ø§Ø¹Ù‡ Ù¡Ù¡ Ù…Ø³Ø§Ø¡Ø§'),
(34, '17', '1600824551Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù§Ù¥Ù¥.jpg', NULL),
(35, '14', '16008245983fe976dd-102b-401e-8f59-1fa20d80b5c8.jpeg', NULL),
(36, '14', '1600824648862cbe4f-ce57-4cf3-b40d-819c489be2d1.jpeg', NULL),
(37, '17', '1600824650Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù©Ù¥Ù¢.jpg', 'Ø¨ÙŠÙ† Ø§ÙŠØ¯ÙŠÙƒÙ… Ø§ÙØ®Ø± ÙˆØ§Ø®Ø± ØªÙˆØ²ÙŠØ¹Ø§Øª Ø§Ù„Ø²ÙˆØ§Ø¬Ø§Øª '),
(38, '17', '1600824672Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¨Ù¢Ù¡.jpg', NULL),
(39, '17', '1600824695Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù©Ù¢Ù¡.jpg', NULL),
(40, '14', '1600824731aeb72117-7938-4f61-91ff-922f51d7f3f5.jpeg', NULL),
(41, '17', '1600824741Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù Ù£Ù .jpg', NULL),
(42, '14', '16008247496435659a-9b38-43af-9ef0-ffc90355b5f3.jpeg', NULL),
(43, '14', '1600824767b6358294-7dea-4484-8926-3cf47a700c58.jpeg', NULL),
(44, '17', '1600824783Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¢Ù Ù¤Ù .jpg', NULL),
(45, '14', '160082478455bffb9f-d4b7-4fae-aa96-80ad09e8fab4.jpeg', NULL),
(46, '17', '1600824824Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¨Ù Ù§.jpg', NULL),
(47, '17', '1600824849Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù©Ù£Ù£.jpg', NULL),
(48, '17', '1600824870Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù¨Ù£Ù§.jpg', NULL),
(49, '14', '16008248837a8c25d9-9c3a-49de-bacc-7144981383d8.jpeg', NULL),
(50, '17', '1600824891Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¨Ù¥Ù¨.jpg', NULL),
(51, '14', '16008249119a744257-3414-4ef2-9a58-16c5701ece0f.jpeg', NULL),
(52, '17', '1600824912Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¦Ù¡Ù¤.jpg', NULL),
(53, '17', '1600824933Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¨Ù£Ù§.jpg', NULL),
(54, '17', '1600824954Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù§Ù¤Ù¢.jpg', NULL),
(55, '17', '1600824970Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¦Ù¤Ù¡.jpg', NULL),
(56, '14', '1600824995638c4a20-680d-4738-b2f7-040265aa24e5.jpeg', NULL),
(57, '17', '1600825002Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù£Ù¢Ù¢.jpg', NULL),
(58, '17', '1600825029Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù©Ù¡Ù©.jpg', NULL),
(59, '14', '16008250445f010845-78cb-4fbe-82ed-1beeced75ae0.jpeg', NULL),
(60, '17', '1600825048Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù¦Ù£Ù¨.jpg', NULL),
(61, '17', '1600825075Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù©Ù¡Ù .jpg', NULL),
(62, '17', '1600825105Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù©Ù¥Ù©.jpg', NULL),
(63, '17', '1600825126Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¡Ù¢Ù¤.jpg', NULL),
(64, '17', '1600825150Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù Ù¡Ù¢.jpg', NULL),
(65, '17', '1600825176Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù¦Ù¡Ù¤.jpg', NULL),
(66, '17', '1600825201Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù£Ù¥Ù¤.jpg', NULL),
(67, '17', '1600825231Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù Ù¤Ù¨.jpg', NULL),
(68, '17', '1600825286Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù§Ù¡Ù¢.jpg', NULL),
(69, '17', '1600825317Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¦Ù¥Ù§.jpg', NULL),
(70, '17', '1600825343Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù¨Ù¡Ù¥.jpg', NULL),
(71, '17', '1600825362Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù Ù¨Ù¥Ù©.jpg', NULL),
(72, '17', '1600825382Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¢Ù Ù¢Ù©.jpg', NULL),
(73, '17', '1600825399Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù©Ù¤Ù¨.jpg', NULL),
(74, '17', '1600825423Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¥Ù£Ù§.jpg', NULL),
(75, '17', '1600825441Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù¨Ù¤Ù¨.jpg', NULL),
(76, '17', '1600825458Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¡Ù§Ù¢Ù¤.jpg', NULL),
(77, '17', '1600825483Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù£_Ù Ù¤Ù¢Ù Ù¡Ù¥.jpg', NULL),
(78, '14', '1600825504f59c4e89-b2eb-47a9-82e3-17e4bfdda422.jpeg', NULL),
(79, '17', '1600825514Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù¡_Ù¢Ù¡Ù¡Ù¤Ù¡Ù¤.jpg', ': Ù„Ù„ØªÙˆØ§ØµÙ„ Ù…Ø¹Ù†Ø§ \r\nØ§Ù„Ø§Ù†Ø³ØªÙ‚Ø±Ø§Ù… Sweet_point_taif \r\nØ³Ù†Ø§Ø¨ Sweet point\r\n Ù‡Ø§ØªÙ Ø§Ù„Ù…Ø­Ù„ 0127404447 \r\nØ±Ù‚Ù… Ø§Ù„ØªÙˆØµÙŠÙ„ 0547493385'),
(80, '17', '1600825540Ù¢Ù Ù¢Ù Ù Ù©Ù¢Ù _Ù¡Ù¨Ù Ù©Ù Ù¤.jpg', 'Ù„Ù„ØªÙˆØ§ØµÙ„ Ù…Ø¹Ù†Ø§\r\n Ø§Ù„Ø§Ù†Ø³ØªÙ‚Ø±Ø§Ù…\r\nSweet_point_taif\r\nØ³Ù†Ø§Ø¨\r\nSweet point\r\nÙ‡Ø§ØªÙ Ø§Ù„Ù…Ø­Ù„\r\n0127404447\r\n Ø±Ù‚Ù… Ø§Ù„ØªÙˆØµÙŠÙ„\r\n0547493385'),
(81, '14', '16008255538cc9f3d9-8785-4482-a910-08b316e41769.jpeg', NULL),
(82, '14', '16008255691e9159eb-b971-4da8-9abc-40bc28d8fdb8.jpeg', NULL),
(84, '6', '1600841098vid-20200923-wa0037.mp4', 'Ù†Ø³ØªÙ‚Ø¨Ù„ Ø¬Ù…ÙŠØ¹ Ø§Ù†ÙˆØ§Ø¹ Ø§Ù„Ø³ÙŠØ§Ø±Ø§Øª ÙˆÙ†Ù‚ÙˆÙ… Ø¨Ø¹Ù…Ù„ Ø§Ù„ØµÙŠØ§Ù†Ø§Øª Ø§Ù„Ø¯ÙˆØ±ÙŠØ© ÙˆØ§Ù„Ø¥ØµÙ„Ø§Ø­Ø§Øª  Ø¨Ø§Ø³Ø¹Ø§Ø± ØªÙ†Ø§ÙØ³ÙŠØ© Ù„Ù„ØªÙˆØ§ØµÙ„ Ù Ù¥Ù¦Ù§Ù¨Ù©Ù¥Ù Ù¢Ù©'),
(86, '6', '1600850430vid-20200923-wa0063.mp4', NULL),
(87, '6', '1600851385vid-20200923-wa0065.mp4', 'Ø§Ù„Ù…Ø¬Ù…Ø¹ Ø§Ù„Ø¢Ù„ÙŠ Ø®ÙŠØ§Ø±Ùƒ Ø§Ù„Ù…Ø«Ø§Ù„ÙŠ'),
(88, '6', '1600854369vid-20200923-wa0072.mp4', 'Ù…Ù† Ø£Ø¹Ù…Ø§Ù„ Ù‚Ø³Ù… Ø§Ù„Ø³Ù…ÙƒØ±Ø© ÙˆØ§Ù„Ø¯Ù‡Ø§Ù† Ù„Ø¯ÙŠÙ†Ø§\r\n\r\nÙ„Ù„ØªÙˆØ§ØµÙ„ Ù Ù¥Ù¦Ù§Ù¨Ù©Ù¥Ù Ù¢Ù©'),
(89, '22', '1600860955aaf1af55-03f2-4f94-ac3d-5c3589910435.png', 'Ø­Ø³Ø§Ø¨ Ø¨ÙˆØµÙ„Ø© Ù„Ø¹Ø±Ø¶ Ø§Ù„Ø¯ÙˆØ±Ø§Øª \r\n\r\nhttps://www.snapchat.com/add/teem-boslaa\r\n'),
(90, '22', '1600861193576e48b5-93fd-4c51-a340-6bb1cb982b70.jpeg', 'Ù„Ù„Ø§Ø¹Ù„Ø§Ù† Ø¹Ù† Ø¯ÙˆØ±Ø©\r\nÙ…Ù…ÙƒÙ† ØªØªÙˆØ§ØµÙ„ Ù…Ø¹ Ø±Ù‚Ù… Ø§Ù„ÙˆØ§ØªØ³\r\n0542004186'),
(91, '22', '1600861297358cca5d-c2bb-49bb-9de9-522d51a0e83f.png', 'ÙˆØ³Ø§Ø¦Ù„ Ø§Ù„ØªÙˆØ§ØµÙ„ Ù…Ø¹ Ø¨ÙˆØµÙ„Ø© ðŸŒ¹ðŸŒ¹'),
(92, '17', '1600861889img-20200923-wa0011.jpg', 'Ø¹Ø±Ø¶ Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ\r\nÙƒÙŠÙ„Ùˆ Ø§Ù„Ø´ÙˆÙƒÙˆÙ„Ø§ Ù…Ù† 138 Ø±ÙŠØ§Ù„ Ø§Ù„Ø§Ù† Ø¨ Ù©Ù  Ø±Ø³Ø§Ù„ ÙÙ‚Ø·\r\nØ§Ø´ØªØ±ÙŠ Ø·Ø¨Ù‚ Ø´ÙˆÙƒÙˆÙ„Ø§ ØªØ­ØµÙ„ Ø¹Ù„Ù‰ Ø®ØµÙ… Ù¡Ù¥% ÙˆØªØ­ØµÙ„ Ø¹Ù„Ù‰ Ù‡Ø¯ÙŠÙ‡\r\nØ§Ù„Ø¹Ø±Ø¶ Ù„ÙØªØ±Ø© ÙˆÙƒÙ…ÙŠÙ‡ Ù…Ø­Ø¯ÙˆØ¯Ø©\r\n'),
(94, '24', '1600863285img-20200914-wa0010.jpg', NULL),
(95, '24', '1600863431img-20200922-wa0046.jpg', NULL),
(96, '24', '1600863479img-20200919-wa0005.jpg', NULL),
(97, '', '1600873349img-20200923-wa0129.jpg', 'Ø§Ù„Ù…Ø¬Ù…Ø¹ Ø§Ù„Ø§Ù„ÙŠ Ø®ÙŠØ§Ø±Ùƒ Ø§Ù„Ù…Ø«Ø§Ù„ÙŠ'),
(98, '6', '1600873453img-20200923-wa0129.jpg', 'Ø§Ù„Ù…Ø¬Ù…Ø¹ Ø§Ù„Ø§Ù„ÙŠ Ø®ÙŠØ§Ø±Ùƒ Ø§Ù„Ù…Ø«Ø§Ù„ÙŠ'),
(99, '27', '1600882524281cbf7b-a0c9-4559-8cd5-b7fe71c85f06.jpeg', NULL),
(100, '27', '1600882552d897a811-a1f7-4c58-8812-af1a2429d857.jpeg', NULL),
(101, '27', '160088259097ed101f-af70-4887-8eeb-7b47f31b1345.jpeg', NULL),
(102, '27', '1600883223372d1733-525c-4041-a9ab-d8c35567e195.jpeg', 'Ù†Ø³ØªØ­Ù‚ Ø²ÙŠØ§Ø±ØªÙƒÙ… ÙˆÙ†ØªØ´Ø±Ù Ø¨Ø®Ø¯Ù…ØªÙƒÙ… '),
(103, '16', '1600928471Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ.jpeg', 'Ù…Ø·Ø§Ø¨Ø¹ Ø§Ù„Ù…Ø´Ù‡ÙˆØ±ÙŠ Ø¨Ø§Ù„Ø·Ø§Ø¦Ù Ø¬Ù…ÙŠØ¹ Ø§Ù†ÙˆØ§Ø¹ Ø§Ù„Ù…Ø·Ø¨ÙˆØ¹Ø§Øª Ø¹Ù„Ø¨ ÙƒØ±ØªÙˆÙ†  Ø§ÙˆÙ„ Ù…Ø§ÙƒÙŠÙ†Ø© ÙØ±Ø² Ø§Ù„ÙˆØ§Ù† Ø¨Ø§Ù„Ø·Ø§Ø¦Ù ctp Ø§ÙˆÙ„ Ù…Ø§ÙƒÙŠÙ†Ø© ÙÙˆØ§ØªÙŠØ± ÙƒÙ…Ø¨ÙŠÙˆØªØ± Ù…ØªØµÙ„\r\nØ¬ÙˆØ§Ù„  0500896145\r\nÙ‡Ø§ØªÙ 0127422466\r\nÙØ§ÙƒØ³ 0127424965\r\nmsh.pp777@gmail.com'),
(104, '23', '16009315586aaa38f9-9e56-42c6-9574-51af0c8e1f30.jpeg', NULL),
(105, '23', '16009317367f8fd73e-ec16-4524-9417-ecbcc9722049.jpeg', NULL),
(106, '23', '16009318229bbaa3c4-8433-4d8e-9589-882aa04f00b4.jpeg', NULL),
(107, '', '1600932342Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ.jpeg', 'Ø§Ø³ØªÙ„Ù… Ù…Ø·Ø¨ÙˆØ¹Ø§ØªÙƒ ÙÙŠ Ø®Ù„Ø§Ù„ Ù¢Ù¤ Ø³Ø§Ø¹Ù‡ Ù„Ù„Ø·Ø¨Ø§Ø¹Ù‡ Ø§Ù„Ù…Ù„ÙˆÙ†Ù‡ \r\n #ÙƒØªØ¨ #Ø¨Ø±Ø´ÙˆØ±Ø§Øª #Ù…Ø¬Ù„Ø§Øª #Ù…Ø·ÙˆÙŠØ§Øª #ÙÙˆÙ„Ø¯Ø±Ø§Øª #Ø§Ø³ØªÙŠÙƒØ±Ø§Øª #Ø§Ø³ØªØ§Ù†Ø¯Ø§Øª #Ø¨Ù†Ø±Ø§Øª.\r\nÙ†Ø³Ø¹Ø¯ Ø¨Ø®Ø¯Ù…ØªÙƒÙ…'),
(108, '62', '1600959713Ø§Ø¹Ù„Ø§Ù† Ø®Ø¯Ù…Ø§ØªÙŠ Ù„Ù„ØªØµÙ…ÙŠÙ… - Ø§Ù†Ø³ØªÙ‚Ø±Ø§Ù… ÙˆØªÙˆÙŠØªØ± -Ù…Ø±Ø¨Ø¹.jpg', ' Ù‚Ø§Ø¦Ù…Ø© Ø¨Ø®Ø¯Ù…Ø§Øª (Ù…ØµÙ…Ù…Ø© Ø§Ù„Ø¬Ø±Ø§ÙÙŠÙƒ Ùˆ Ø®Ø¨ÙŠØ±Ø© Ø§Ù„ØªØ¬Ù…ÙŠÙ„ : Ø¥ÙŠÙ†Ø§Ø³ Ø¹Ø¨Ø¯ Ø§Ù„Ø¨Ø§Ù‚ÙŠ ) \r\n\r\nØ§Ù†Ø³ØªÙ‚Ø±Ø§Ù… :\r\n Ø­Ø³Ø§Ø¨ Ø§Ù„ØªØ¬Ù…ÙŠÙ„\r\n https://www.instagram.com/enas_mua/ \r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ \r\n\r\nÙ‚Ù†Ø§ØªÙŠ ÙÙŠ Ø§Ù„ØªÙ„ÙŠÙ‚Ø±Ø§Ù… \r\nØ¥ÙŠÙ†Ø§Ø³ Ø§Ù„Ø¬Ù…Ø§Ù„\r\n https://t.me/EnasBeauty\r\n\r\nÙÙŠØ³Ø¨ÙˆÙƒ :\r\n\r\n https://www.facebook.com/EnasBeautyArtist/\r\n\r\n + \r\nØ­Ø³Ø§Ø¨ Ø§Ù„ØªØµØ§Ù…ÙŠÙ… Ø¹Ù„Ù‰ ÙÙŠØ³Ø¨ÙˆÙƒ\r\n\r\n https://m.facebook.com/Enas.Gardenia/'),
(109, '62', '160095896445Ù‚ÙØ«Ù‚Ø«.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ ØªÙ‡Ù†Ø¦Ø© Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ 90\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\nhttps://www.instagram.com/enas_gd/'),
(110, '62', '160096111924234234.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) ØªÙ‡Ù†Ø¦Ø© Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(111, '62', '16009603835436ØºÙ‚ÙØ§Ù„Ø§Ù„Ø¨.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) ØªÙ‡Ù†Ø¦Ø© Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(112, '62', '160096173511.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ± Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\n Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(113, '62', '1600961791112.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ± Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\n Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(114, '62', '1600961830756734.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ± Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\n Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(115, '62', '160096185569764.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ± Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© Ø¨ÙØ¹Ø§Ù„ÙŠØ© ÙŠØ§ Ù…ÙˆÙ‡ÙˆØ¨\r\n\r\n Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(116, '62', '160096188987oiuhl.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ± Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(117, '62', '1600961941346534tyer.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nÙ…Ù†Ø§Ø³Ø¨Ø© Ø²ÙˆØ§Ø¬\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(118, '62', '1600961986787564.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nÙ…Ù†Ø§Ø³Ø¨Ø© Ø²ÙˆØ§Ø¬\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(119, '62', '160096202444545454545.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nØ°ÙƒØ±Ù‰ ÙŠÙˆÙ… Ù…ÙŠÙ„Ø§Ø¯ Ø§Ø·ÙØ§Ù„\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(120, '62', '16009620447634782356823.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nÙ…Ù†Ø§Ø³Ø¨Ø© Ø²ÙˆØ§Ø¬\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(121, '62', '1600962123;j;j8.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nÙ†Ø¬Ø§Ø­ Ø·ÙÙ„\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(122, '62', '1600962154767ugkj.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nØ¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„Ø¹ÙŠØ¯\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(123, '62', '1600962200260-paper-mockupØªØ¹Ø¯ÙŠÙ„ÙŠ.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) ØªÙ‡Ù†Ø¦Ø© Ø¨Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ\r\n\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(124, '62', '1600962226878jkgl.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nØªÙ‡Ù†Ø¦Ø© Ø¨Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(125, '62', '160096225945646.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nÙ…Ù†Ø§Ø³Ø¨Ø© Ù…ÙˆÙ„ÙˆØ¯Ø©\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(126, '62', '16009622886756858.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nÙ…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(127, '62', '16009623285464631.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nØªØ±Ø­ÙŠØ¨ Ø¨Ø¶ÙŠÙ\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(128, '62', '16009623687568758.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nÙ…Ù†Ø§Ø³Ø¨Ø© Ù…ÙˆÙ„ÙˆØ¯Ø©\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(129, '62', '1600962401878975747.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nÙ…Ù†Ø§Ø³Ø¨Ø© Ø°ÙƒØ±Ù‰  ÙŠÙˆÙ… Ù…ÙŠÙ„Ø§Ø¯\r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(130, '62', '160096243598709870987.jpg', 'ØªØµÙ…ÙŠÙ…ÙŠ (ÙÙˆØªÙˆØ´ÙˆØ¨ ) Ø¹Ø¯Ø³Ø© ÙˆÙÙ„ØªØ±   Ø³Ù†Ø§Ø¨ Ø´Ø§Øª Ø®Ø§ØµØ© \r\n\r\nØ­Ø³Ø§Ø¨ ØªØµØ§Ù…ÙŠÙ… Ø§Ù„ÙÙˆØªÙˆØ´ÙˆØ¨\r\n https://www.instagram.com/enas_gd/ \r\n\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª :\r\n https://www.snapchat.com/add/enasart \r\n\r\nØªÙˆÙŠØªØ± :\r\n https://twitter.com/Enasart_ '),
(131, '39', '1600967899aba66226-1d22-4f8f-81c8-e9d345daf331.jpeg', 'Ø±ÙˆØ­ÙŠ ÙˆÙ…Ø§Ù…Ù„ÙƒØª ÙŠØ¯Ø§ÙŠ ÙØ¯Ø§Ù‡ \r\nâ€ÙˆØ·Ù†ÙŠ Ø§Ù„Ø­Ø¨ÙŠØ¨ ÙˆÙ‡Ù„ Ø£Ø­Ø¨ Ø³ÙˆØ§Ù‡ðŸ’š\r\nâ€Ù©Ù Ø¹Ø§Ù…Ù‹Ø§ Ù…Ù† Ø§Ù„Ù…Ø¬Ø¯ ÙˆØ§Ù„Ø¹Ø·Ø§Ø¡ Ø¯ÙÙ…Øª ØªØ¹Ø§Ù†Ù‚ Ø§Ù„Ø³Ù…Ø§Ø¡ Ø¹Ø²Ù‹Ø§ØŒ \r\nØ¯ÙÙ…Øª Ø¨Ø®ÙŠØ± ÙŠØ§ÙˆØ·Ù†ÙŠðŸ‡¸ðŸ‡¦ðŸ’š'),
(132, '63', '160098263657606491-e181-4b9a-aa46-bf6cbeb054f3.jpeg', NULL),
(133, '39', '1601069682bac93059-ad8d-453a-88fd-8ef6f501e595.jpeg', NULL),
(134, '39', '160106979931dbaa85-3869-4628-9722-8f1c947e7d4c.png', NULL),
(135, '13', '1601189910fffffrtreyrehd.jpg', NULL),
(136, '13', '1601190029472.jpg', 'Ø®Ø¯Ù…Ø§Øª Ø§Ø®Ø±Ù‰ ØªÙ‚Ø¯Ù…Ù‡Ø§ Ø¨Ø§Ù†ÙˆØ±Ø§Ù…Ø§'),
(137, '13', '1601190147Ù…Ø¹Ø¯Ù„.png', NULL),
(138, '13', '1601190226Ø³Ù†Ø§Ø¨.jpg', NULL),
(139, '13', '1601190340Ø§Ø¹Ù„Ø§Ù†.jpg', NULL),
(140, '13', '1601190375wesam22.jpg', NULL),
(141, '13', '1601190606Ù‚ØµØ±.jpg', NULL),
(142, '13', '1601190631Ø§Ù…Ù„Ø§Ùƒ.jpg', NULL),
(143, '13', '1601190697Ù…Ù†ØªØ¬Ø¹Ø§Øª.jpg', NULL),
(144, '13', '1601191455Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ Ø§Ù„ØªØ³Ø¹ÙˆÙ†.mp4', NULL),
(145, '13', '1601191890Ù‚ØµØ± Ø¨Ø§Ù†ÙˆØ±Ø§Ù…Ø§ Ù„Ù„Ø§Ø­ØªÙØ§Ù„Ø§Øª Ø§Ù„Ø·Ø§ÙŠÙ”Ù.mp4', NULL),
(146, '13', '1601191971Ø´Ø±ÙƒØ© Ø¨Ø§Ù†ÙˆØ±Ø§Ù…Ø§ Ø§Ù„Ø¹Ù‚Ø§Ø±ÙŠØ© Ø±Ø¶Ø§ÙƒÙ… ØºØ§ÙŠØªÙ†Ø§.mp4', NULL),
(147, '13', '1601192090ØªÙ…Ù„Ùƒ Ù…Ø¹ Ø¨Ø§Ù†ÙˆØ±Ø§Ù…Ø§.mp4', NULL),
(148, '13', '1601192221Ù†Ù…ÙˆØ°Ø¬ ÙÙŠÙ„Ø§ Ø¨Ø§Ù†ÙˆØ±Ø§Ù…Ø§ Ø±Ù‚Ù… Ù¤Ù¨.mp4', NULL),
(149, '13', '1601192291Ø¬ÙˆÙ„Ø© ÙÙŠ ÙÙŠÙ„Ø§ 22.mp4', NULL),
(150, '13', '1601192467Ù¦Ù Ù¦Ù¥Ù¤Ù£.jpg', NULL),
(151, '13', '1601192556Ù¦Ù Ù¦Ù¦Ù¦.jpg', NULL),
(152, '20', '1601234540picsart_09-21-12.47.36.mp4', 'Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ù„Ø¨Ù„Ø¯ÙŠ Ùˆ Ø§Ù„ÙŠÙˆÙ… Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠ Ù„Ù„ØºØ© Ø§Ù„Ø¥Ø´Ø§Ø±Ø© Ø£Ø­Ø¨Ø¨Øª Ø£Ù† Ø§Ø´Ø§Ø±ÙƒÙƒÙ… Ù„Ø­Ø¸Ø§Øª Ø§Ù„ÙØ®Ø± ðŸŒº'),
(153, '53', '1601649390648ced70-ff7a-4dc1-aee4-d83a41445211.jpeg', 'Ù„Ù„ØªÙˆØ§ØµÙ„ : 0557376300\r\nSnap: ra7eil\r\nØªÙˆÙŠØªØ± : ra7eil'),
(154, '53', '1601649436df982d78-dd59-4d2b-8d3f-20ad249d3f62.jpeg', NULL),
(155, '53', '16016496015846cf20-ddf5-46fa-b70f-41dd4f81d34d.jpeg', NULL),
(156, '53', '160164973121a7f912-b42c-406b-9844-cbaa48b39ff2.jpeg', NULL),
(157, '39', '16023114834a879b45-9ec5-42b5-996f-3f16f0eb5312.jpeg', NULL),
(158, '39', '160231150665e2f2dd-99b5-45a6-92ff-474aa89f0a0a.jpeg', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `uploads_users`
--

CREATE TABLE `uploads_users` (
  `upload_user_id` int(11) NOT NULL,
  `user_id` varchar(255) NOT NULL,
  `upload_user_file` varchar(255) NOT NULL,
  `upload_user_description` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `uploads_users`
--

INSERT INTO `uploads_users` (`upload_user_id`, `user_id`, `upload_user_file`, `upload_user_description`) VALUES
(4, '20', '1600763693ØµÙØ­Ø© Ù„Ù„Ù…Ø¤Ø³Ø³.jpg', NULL),
(5, '20', '1600763944ØµÙØ­Ø© 4.jpg', NULL),
(7, '60', '1600822341c7860b32-19fb-4daa-8dfe-58077c9bede2.jpeg', 'Ù„Ù„Ù‡ ÙˆÙ‡Ø¨Ù†Ø§ Ù…Ø­Ù…Ø¯ Ù„Ù„ÙˆØ·Ù† Ù†Ø¹Ù…Ù‡\r\nâ€ÙŠÙƒØ¨Ø± Ø·Ù…ÙˆØ­ Ø§Ù„Ù…ÙˆØ§Ø·Ù† Ù…Ø¹ Ø·Ù…ÙˆØ­Ø§ØªÙ‡\r\nâ€Ù…Ø¹Ù‡ Ø§Ù„ÙˆØ·Ù† ÙŠØ±ØªÙ‚ÙŠ Ù„Ù„Ù…Ø¬Ø¯ ÙˆØ§Ù„Ù‚Ù…Ù‡\r\nâ€ÙŠØ³Ø§Ø¨Ù‚ Ø§Ù„ÙˆÙ‚Øª ÙˆÙŠÙ‚ØµØ± Ù…Ù† Ù…Ø³Ø§ÙØ§ØªÙ‡\r\nâ€Ù‡Ø°Ø§ ÙˆÙ„ÙŠ Ø§Ù„Ø¹Ù‡Ø¯ ÙÙŠ Ø¹Ø²Ù…Ù‡ Ø§Ù„Ù‡Ù…Ù‡\r\nâ€Ø§Ù„Ø´Ø¹Ø¨ Ø­ÙˆÙ„Ù‡ ÙˆÙŠØ¨Ø§Ø±Ùƒ ÙƒÙ„ Ø®Ø·ÙˆØ§ØªÙ‡'),
(8, '39', '160082569038fc3df9-f789-4374-b9bc-3a3787f78638.jpeg', NULL),
(9, '39', '1600825728f7923897-69bd-439c-b396-317fd59aa493.jpeg', NULL),
(10, '', '1600825869f7923897-69bd-439c-b396-317fd59aa493.jpeg', NULL),
(11, '39', '1600826682ee0de72d-d9b0-4118-ab6f-e15fea0f6117.jpeg', NULL),
(12, '39', '16008267170054fe7f-2b2d-4f8c-83e5-3da86054ff17.jpeg', '0501965874'),
(14, '39', '160082675834286135-b26d-4dd1-9484-1b641486e243.jpeg', '0501965874'),
(15, '39', '16008268181d8520e2-4f5b-4b34-bad4-4f945cd72783.jpeg', '  0501965874'),
(17, '39', '1600827092cd899bd5-cedd-4840-bf6c-b9def8214bff.jpeg', '0501965874'),
(18, '39', '16008271155cd041b5-5b73-4033-b03d-1f34b6173fe2.jpeg', '0501965874'),
(19, '39', '16008271511efbda55-05b4-426e-a5bc-3f4582cc1fb9.jpeg', '0501965874'),
(20, '39', '1600827248489ea53a-9519-4bc0-a7c7-db54cbc3b83e.jpeg', '0501965874'),
(21, '39', '160082727037998f00-5070-4808-8218-94b9a95a98ca.jpeg', '0501965874'),
(22, '39', '16008273331ad788df-ecc4-49d7-bc62-3e341162a827.jpeg', '0501965874'),
(23, '54', '1600827347img_20200923_051032.jpg', NULL),
(24, '39', '1600827453bb622846-10f9-4fc7-89bd-ab16d741e96c.jpeg', '0501965874'),
(25, '39', '160082807378dd34d0-f877-4a4e-bed8-b024bc59db3c.jpeg', '0501965874'),
(26, '39', '1600828095a578ef61-88e9-4d99-9d2e-0f6a63ef452d.jpeg', '0501965874'),
(27, '36', '1600829413284dc7ee-ad00-4016-be32-d2454f8954ac.jpeg', NULL),
(28, '36', '1600829477f7de6063-5be5-4e16-9f44-26bb63a64238.jpeg', NULL),
(29, '36', '1600829518b29a89a6-fa84-4f62-a0a9-99558a290537.jpeg', NULL),
(30, '36', '1600829564d9130357-ea7d-49ad-a8a8-111d425d8ed2.jpeg', NULL),
(31, '36', '160082961305402bf3-f362-445b-8ef4-c39e49b0c35e.jpeg', NULL),
(32, '36', '1600829650f44bdf50-515a-4a3b-b305-d4e12edfc2e9.jpeg', NULL),
(33, '36', '160082968162f8d0b6-718f-4839-b8d7-8a0e9550e02f.jpeg', NULL),
(34, '36', '1600829704269cd301-2038-48e3-af0f-34dfb49bb380.jpeg', NULL),
(35, '36', '1600829764d544c2a7-d072-4632-a0f7-4aae830510cc.jpeg', NULL),
(36, '36', '160082981681a3b18d-b32b-406a-964e-406df9263990.jpeg', NULL),
(37, '36', '16008298916a0339e8-63a8-4972-b90f-fe9edd11a9c5.jpeg', NULL),
(38, '36', '1600829962727e5654-1562-492b-9eb9-0adbd6a4fa64.jpeg', NULL),
(39, '36', '160083008659f68b16-1ac4-4468-a5ac-9e63afb10faa.jpeg', NULL),
(40, '36', '1600830207efc15875-2985-4077-b15b-9aa8b977912c.jpeg', NULL),
(41, '36', '160083036120fd6a27-4b2c-4ef1-8665-af6c8c943047.jpeg', NULL),
(42, '36', '1600830603bd914f91-924b-4852-9fe4-b09f2cadeb4a.jpeg', NULL),
(43, '36', '1600830765324cf85a-b2e0-4f33-b3d0-2e210ecef16b.jpeg', NULL),
(44, '51', '160083115844bd1958-9839-4230-b3f5-dd82f275608f.jpeg', 'ØªØ±Ø§Ø« ÙˆØ·Ù†ÙŠ Ù‚Ø±ÙŠØ¨ Ù…Ù† Ù‚Ù„Ø¨ÙŠ ..'),
(45, '36', '160083124824f2d1fa-324a-4f60-9b9f-f8e0566c5b80.jpeg', NULL),
(46, '41', '1600831319fd8eebcd-9184-421d-8251-3dc1b74189fb.jpeg', 'Ø¯Ø§Ù… Ø¹Ø²Ùƒ ÙŠØ§ÙˆØ·Ù†ðŸ‡¸ðŸ‡¦'),
(47, '36', '16008313354454d4a5-8a54-48d8-90db-8c56983115a2.jpeg', NULL),
(48, '60', '1600831437a6ad6f55-9a52-4e6c-8ec3-105401e565a0.jpeg', NULL),
(49, '44', '16008314901bb52cf2-d4e9-42cc-89fa-57ef7783f8b4.jpeg', 'Ù„ÙˆØ­Ø© ( ØµÙ‚Ø± Ø§Ù„Ø¬Ø²ÙŠØ±Ø© ) \r\nØ£Ù„ÙˆØ§Ù† Ø²ÙŠØªÙŠØ© \r\nÙ…Ù‚Ø§Ø³ Ø§Ù„Ø¹Ù…Ù„ Ù¦Ù  *Ù§Ù¥ \r\n\r\nSnap:irodz1'),
(51, '44', '160083164412bfbcbf-8186-49e4-b446-28df0949c0c7.png', NULL),
(52, '36', '160083187911a66b5a-626c-458c-9e80-8b7fa1c05e50.jpeg', '\r\nØ§Ù„ÙˆØ·Ù† ÙÙŠ Ù‚Ù„ÙˆØ¨Ù†Ø§'),
(53, '36', '1600831947eea11690-3628-442b-9364-03382ba23775.jpeg', NULL),
(54, '41', '16008322651dbc3800-0939-4f42-bffc-1ec4a35cd43d.jpeg', 'ÙƒÙŠÙ Ù†Ø®ÙÙŠ Ø­Ø¨Ù†Ø§ ÙˆØ§Ù„Ø´ÙˆÙ‚ ÙˆØ§Ø¶Ø­ ðŸŽ¼ðŸ¤'),
(55, '41', '16008322902beb82b9-1ea8-4370-90ca-f2d5508cbfda.jpeg', 'Ø¹ÙŠÙˆÙ†Ùƒ Ø§Ø®Ø± Ø§Ù…Ø¢Ù„ÙŠðŸŽ¼'),
(56, '41', '1600832395277cf177-68f8-425d-8975-f1eec44fd95e.png', NULL),
(57, '41', '16008324346f629824-9fc6-4e0d-8b08-e6eedf9f704f.jpeg', 'Ø±Ù‚Ø¹ÙˆÙ†ÙŠ Ø¹Ù„Ù‰ Ø§Ù„Ø§ÙŠØ§Ù… Ø§Ù„Ù„ÙŠ Ø±Ø§Ø­Ùˆ ðŸŽ¼'),
(58, '28', '1600832687fc380c80-2e39-41e9-b961-376f6a802baf.jpeg', 'ÙƒÙÙ€Ù„ Ø¹ÙŽÙ€Ù€Ù€Ø§Ù… ÙˆÙŽ #Ø§Ù„ÙˆÙŽØ·Ù† Ø¨Ø®ÙÙŠÙ€Ù€Ø± .. \r\nØ§Ù„Ù„ÙŽÙ‡ÙÙ… Ù…Ù…Ù‘Ù„ÙƒØªÙ†ÙŽØ§ ÙˆØ£Ø¯ÙÙ… Ø¹ÙŽÙ„ÙŠÙ†Ø§ Ø§Ù„Ø£Ù…Ù† ÙˆØ§Ù„Ø£Ù…Ø§Ù† Ù‚Ù„Ø¨ ðŸ‡¸ðŸ‡¦ðŸ’š'),
(59, '23', '1600832813img_20200923_060244.jpg', 'Ù„ÙˆØ­Ø© ( ÙƒÙŽÙ Ø§Ù„Ù…ÙŽÙ„ÙÙŠÙƒ )\r\n\r\nØ§Ù„Ø£Ø¯ÙˆØ§Øª Ø§Ù„Ù…Ø³ØªØ®Ø¯Ù…Ø© ÙÙŠ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ¨ÙˆØ¯Ø±Ø© ÙØ­Ù… _ panpastel _ Ø£Ù‚Ù„Ø§Ù… ÙØ­Ù… _ ÙˆØ±Ù‚ Ø¨Ø±ÙŠØ³ØªÙˆÙ„ Ù†Ø§Ø¹Ù…\r\n\r\nÙ…Ù‚Ø§Ø³ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ·ÙˆÙ„ : Ù§Ù  Ø³Ù…\r\nØ¹Ø±Ø¶ : Ù¥Ù  Ø³Ù…\r\n\r\nÙˆØµÙ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ§Ù„Ø¹Ù…Ù„ Ù…Ø´ØªØ±Ùƒ Ù…Ø¹ Ø§Ù„Ø´Ø§Ø¹Ø±Ø© Ù…Ù†Ù‰ Ø§Ù„Ø³Ø¹ÙŠØ¯ÙŠ Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ Ù¨Ù© \r\n\r\nØ³Ù†Ø© Ø¥Ù†ØªØ§Ø¬ Ø§Ù„Ø¹Ù…Ù„ /\r\n9 / 2019\r\n\r\nÙˆØµÙ Ø§Ù„ØªØºÙ„ÙŠÙ /\r\nØ¨Ø±ÙˆØ§Ø² Ø£Ø³ÙˆØ¯ Ù…Ù†Ø§Ø³Ø¨ Ù„Ù…Ù‚Ø§Ø³ Ø§Ù„Ù„ÙˆØ­Ù‡ ( Ù¥Ù *Ù§Ù  ) _ Ø²Ø¬Ø§Ø¬ Ù…Ø·ÙÙŠ ØºÙŠØ± Ø¹Ø§ÙƒØ³'),
(60, '28', '1600832869058142ee-0816-4b26-9988-82321805278a.jpeg', 'Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ 90ðŸ‡¸ðŸ‡¦'),
(61, '28', '16008329785726c942-d292-4310-92d4-8ef1a2132aa3.jpeg', NULL),
(62, '32', '1600848705aee96d8d-3640-4d6a-86df-4095c8d63c02.png', 'ÙˆØ·Ù†ÙŠ Ø±Ù…Ø² Ø§Ù„Ø¹Ø·Ø§Ø¡ ÙˆØ§Ù„Ø´Ù…ÙˆØ® Ø¯Ù…ØªØ§ Ø´Ø§Ù…Ø®Ø§Ù‹ ÙŠØ§ Ø§Ø¹Ø² Ø§Ù„Ø§ÙˆØ·Ø§Ù† \r\nØ§Ù†Ø³ØªÙ‚Ø±Ø§Ù… Rwan9.5\r\nØ³Ù†Ø§Ø¨ Ø´Ø§Øª  rwa253\r\nÙŠÙˆØªÙŠÙˆØ¨ (Ø±Ø§Ø¡ Ø§Ù„Ø¬Ø¯Ø¹Ø§Ù†ÙŠ ) \r\nØªÙŠÙƒ ØªÙˆÙƒ(rwan9.5)'),
(63, '32', '1600849028140cbc85-b5e8-42b1-9844-c6dad538e830.jpeg', 'ÙˆØ·Ù†ÙŠ ÙŠØ§ Ù†Ø¨Ø¶ Ø§Ù„Ø³Ø¹Ø§Ø¯Ù‡ ÙˆØ§Ù„Ø¹Ø·Ø§Ø¡ ÙˆØ§Ù„Ø´Ù…ÙˆØ® \r\nÙŠÙˆØªÙŠÙˆØ¨ (Ø±Ø§Ø¡ Ø§Ù„Ø¬Ø¯Ø¹Ø§Ù†ÙŠ ) \r\nØ§Ù†Ø³ØªÙ‚Ø±Ø§Ù… (Rwan9.5)\r\nØ³Ù†Ø§Ø¨ (rwa253)\r\n'),
(64, '32', '16008492491fc5e3ce-c90d-47ae-9dbd-cb7d0bbf47ca.jpeg', 'Ù‡Ù…Ø© Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠÙŠÙ† ÙƒØ¬Ø¨Ù„ Ø·ÙˆÙŠÙ‚ ÙˆÙ‡Ù…Ù‡ Ø­ØªÙ‰ Ø§Ù„Ù‚Ù…Ù‡ \r\nÙŠÙˆØªÙŠÙˆØ¨ (Ø±Ø§Ø¡ Ø§Ù„Ø¬Ø¯Ø¹Ø§Ù†ÙŠ ) \r\nØ§Ù†Ø³ØªÙ‚Ø±Ø§Ù… (Rwan9.5)\r\nØ³Ù†Ø§Ø¨ (rwa253)\r\n'),
(65, '48', '1600850024snapchat-1950360952.jpg', 'Ø¹Ø§Ø´Øª Ø§Ù„Ø§Ø±Ø¶ Ø§Ù„Ø·ÙŠØ¨Ø© ðŸ’š\r\nÙ…Ù‚Ø§Ø³ Ø§Ù„Ø¹Ù…Ù„ 40Ã—50\r\nØ§Ù†Ø³ØªÙ‚Ø±Ø§Ù… roory_991'),
(66, '63', '1600854901img-20200923-wa0045.jpg', 'ØªÙˆÙŠØªØ± :   rzfe_h'),
(67, '63', '1600854949img-20200923-wa0040.jpg', 'Ù…Ù† ÙƒØªØ§Ø¨Ø§ØªÙŠ .\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(68, '63', '1600855022img-20200923-wa0038.jpg', 'Ù…Ù† ÙƒØªØ§Ø¨Ø§ØªÙŠ .\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(69, '63', '1600855113img-20200923-wa0028.jpg', 'Ù…Ù† ÙƒØªØ§Ø¨Ø§ØªÙŠ .\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(70, '63', '1600855171img-20200923-wa0015.jpg', 'Ù…Ù† ÙƒØªØ§Ø¨Ø§ØªÙŠ .\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(71, '63', '1600855231img-20200923-wa0012.jpg', 'Ù…Ù† ÙƒØªØ§Ø¨Ø§ØªÙŠ .\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(72, '63', '1600855314img-20200923-wa0008.jpg', 'Ù…Ù† ÙƒØªØ§Ø¨Ø§ØªÙŠ .\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(73, '63', '1600855666img-20200923-wa0055.jpg', 'Ù…Ù† Ø§Ø¹Ù…Ø§Ù„ÙŠ .\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(74, '63', '1600855703img-20200923-wa0056.jpg', 'Ù…Ù† Ø§Ø¹Ù…Ø§Ù„ÙŠ.\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(75, '63', '1600855765img-20200923-wa0057.jpg', 'Ù…Ù† Ø§Ø¹Ù…Ø§Ù„ÙŠ .\r\nØªÙˆÙŠØªØ± : rzfe_h'),
(76, '3', '1600856109d01bd3f3-d506-41bb-8fb5-281f80d9d680.jpeg', NULL),
(77, '3', '16008562049f37cb1a-8288-4f20-b3c6-48b1ce934520.jpeg', 'snap:fad963535\r\ninsta:fad15a '),
(79, '67', '160086278031937e14-2659-48ec-b47c-b0bd9ab41bbf.jpeg', 'https://www.snapchat.com/add/alsh3ra_2\r\n\r\n0535396942'),
(80, '33', '1600862831lll2.jpg', '0556832979'),
(81, '33', '1600862970mbs sketch2.jpg', '0556832979'),
(82, '33', '1600863167hnds.jpg', '0556832979'),
(83, '34', '1600864379my.jpg', '0599545972'),
(84, '31', '1600865353img-20200911-wa0021.jpg', 'Ø¹Ø´Øª ÙŠØ§ÙˆØ·Ù†ÙŠ Ù„Ù†Ø§ Ø²Ø®Ø±  ÙˆØ¯ÙˆÙ…Ø§ÙŽÙŽ  ÙÙˆÙ‚  Ù‡Ø§Ù… Ø£Ù„Ø³Ø­Ø¨'),
(85, '45', '16008659169b5bccc0-e177-4ecc-baeb-4e81ac4b1c5b.jpeg', 'Ù…Ø´Ø§Ø±ÙƒØªÙŠ Ù„Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠðŸ‡¸ðŸ‡¦\r\nInstagram:amal1_h\r\nSnap:amalk12_fn'),
(86, '43', '1600868176ÙŠØ§Ø±Ø§ ØµÙ…ÙŠÙ„ÙŠ.jpeg', 'https://www.snapchat.com/add/i_yaz66'),
(87, '54', '1600868675img_20200923_051032.jpg', 'Twitter : Aljilani_S'),
(88, '18', '160087037610be629b-24d8-47e3-ac20-7e8b86a757b7.jpeg', 'Ù„ÙˆØ­Ø©  Ø§Ù„Ù‚ÙˆÙ‡ ÙˆØ§Ù„Ø´Ø¬Ø§Ø¹Ù‡ Ù„Ù„Ù…Ù„Ùƒ Ø¹Ø¨Ø¯Ø§Ù„Ø¹Ø²ÙŠØ² Ø¢Ù„ Ø³Ø¹ÙˆØ¯ '),
(89, '18', '1600870639f0211596-0176-47f2-a673-1b3bc53f7c36.jpeg', 'Ù„ÙˆØ­Ø© ÙˆÙ„ÙŠ Ø§Ù„Ø¹Ù‡Ø¯ Ù…Ø­Ù…Ø¯ Ø¨Ù† Ø³Ù„Ù…Ø§Ù†\r\nÙ…Ù‚Ø§Ø³ Ø§Ù„Ù„ÙˆØ­Ù‡ Ù¡Ù¢Ù *Ù¡Ù Ù \r\nØ§Ù„Ø§Ù„ÙˆØ§Ù† Ø²ÙŠØªÙŠÙ‡'),
(90, '18', '1600870707a1156c37-8ad6-4ee5-813e-7f8dd8a33421.jpeg', 'Ù„ÙˆØ­Ø© Ø§Ù„Ù‚ÙˆÙ‡ ÙˆØ§Ù„Ø´Ø¬Ø§Ø¹Ù‡ Ù„Ù„Ù…Ù„Ùƒ Ø¹Ø¨Ø¯Ø§Ù„Ø¹Ø²ÙŠØ² Ø¢Ù„ Ø³Ø¹ÙˆØ¯ \r\nØ§Ù„Ø§Ù„ÙˆØ§Ù† Ø²ÙŠØªÙŠÙ‡\r\nÙ…Ù‚Ø§Ø³ Ù¡Ù¢Ù *Ù¡Ù Ù '),
(91, '18', '1600870982f9b5f066-ee92-4300-92ed-19c38b4ec72b.jpeg', 'Ù„ÙˆØ­Ø© ÙˆÙ„ÙŠ Ø§Ù„Ø¹Ù‡Ø¯ Ù…Ø­Ù…Ø¯ Ø¨Ù† Ø³Ù„Ù…Ø§Ù†\r\nØ§Ù„Ø§Ù„ÙˆØ§Ù† Ø²ÙŠØªÙŠÙ‡\r\nÙ…Ù‚Ø§Ø³ Ù©Ù *Ù¡Ù¢Ù '),
(92, '23', '1600872125img-20180928-wa0024.jpg', NULL),
(94, '23', '160087223220180710_065855.jpg', 'Flower ART\r\n\r\nØ§Ù„Ø£Ø¯ÙˆØ§Øª Ø§Ù„Ù…Ø³ØªØ®Ø¯Ù…Ø© ÙÙŠ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ¨ÙˆØ¯Ø±Ø© ÙØ­Ù… _ PANPASTEL _ Ø£Ù‚Ù„Ø§Ù… ÙØ­Ù… _ ÙˆØ±Ù‚ Ø¨Ø±ÙŠØ³ØªÙˆÙ„ Ù†Ø§Ø¹Ù…\r\n\r\nÙ…Ù‚Ø§Ø³ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ§Ù„Ø¹Ø±Ø¶ : Ù£Ù¥ Ø³Ù…\r\nØ§Ù„Ø·ÙˆÙ„ : Ù¤Ù¦ Ø³Ù…\r\n\r\nÙ…ÙˆØ§ØµÙØ§Øª Ø§Ù„ØªØºÙ„ÙŠÙ / \r\nØ¨Ø±ÙˆØ§Ø² Ø£Ø³ÙˆØ¯ Ù…Ù†Ø§Ø³Ø¨ Ù„Ù…Ù‚Ø§Ø³ Ø§Ù„Ù„ÙˆØ­Ù‡ _ Ø²Ø¬Ø§Ø¬ Ù…Ø·ÙÙŠ ØºÙŠØ± Ø¹Ø§ÙƒØ³\r\n\r\nØ³Ù†Ø© Ø¥Ù†ØªØ§Ø¬ Ø§Ù„Ø¹Ù…Ù„ /\r\nÙ¤/Ù¢Ù Ù¡Ù¨'),
(95, '33', '1600874213img_000333.jpg', '0556832979'),
(96, '33', '1600874309heart1.jpg', '0556832979'),
(97, '33', '1600874397corona.jpg', '0556832979'),
(98, '53', '1600876072aba8fa74-b802-4931-96af-c1b9bae8d356.jpeg', '\"Ø®ÙØ§Ù‚ Ø§Ù„Ø§Ø®Ø¶Ø± \"\r\n\r\n\r\n \"Ø§ØµØ¨Ø­Øª Ù‚Ù…Ø±Ø§Ù‹ Ø¨Ø§Ù‡Ø± ÙÙŠ Ø§Ù„Ø³Ù…Ø§Ø¡ \r\nØªØ¶ÙŠØ¡ Ø¯Ø±ÙˆØ¨Ø§Ù‹ Ù†Ø­Ùˆ Ø§Ù„Ø¹Ù„Ù‰ Ø§Ù„Ù‰ Ø§Ù„Ø¹Ù„Ù‰ \r\nØªØ³Ù…Ùˆ Ø´Ø§Ù…Ø®Ø§Ù‹ Ø¨ ÙƒÙ„Ù…Ø© Ø§Ù„ØªÙˆØ­ÙŠØ¯ \r\nÙÙŠ Ø±ÙŠØ§Ø­ Ø§Ù„Ø¹Ø² Ùˆ Ø§Ù„Ù‚ÙˆØ© \r\nÙŠØ§ Ø±ÙˆØ­ Ø§Ù†Ù‚Ù‰ Ø¨Ø¬Ù…Ø§Ù„ Ø§Ø±Ø§Ø¶ÙŠÙ‡Ø§\r\nØ­Ø¨Ù ÙŠØ¨Ù‚Ù‰ Ù„ Ø¬ÙŠÙ„ Ø¨Ø¹Ø¯ Ø¬ÙŠÙ„ \r\nØªØ³Ø¹ÙˆÙ† Ø¹Ø§Ù…Ø§ Ù„Ù„Ù…Ø¬Ø¯ Ùˆ Ø§Ù„ÙØ®Ø±  Ø§Ù…Ù†Ø§ Ùˆ Ø§Ù…Ø§Ù† ÙŠØ§ ÙˆØ·Ù† \"\r\n\r\n\r\nØ¹Ù„ÙŠÙ‡ Ø¸ÙŠÙ Ø§Ù„Ù„Ù‡ Ø§Ù„Ù‚Ø±Ù†ÙŠ'),
(99, '33', '1600876084m kreshan.jpg', '0556832979'),
(100, '33', '1600876225img_0000.jpg', '0556832979'),
(101, '33', '1600877186kanch.jpg', '0556832979'),
(102, '33', '1600877296cuteee.jpg', '0556832979'),
(103, '21', '16008862939ac89663-9623-406a-92e1-57ab85b04bea.jpeg', NULL),
(104, '23', '1600886309img_20190531_044512-01.jpeg', '( Ø§Ù„Ø¬Ù…Ø§Ù„ Ø§Ù„Ø¹Ø±Ø¨ÙŠ ) \r\n\r\n\r\nØ§Ù„Ø£Ø¯ÙˆØ§Øª Ø§Ù„Ù…Ø³ØªØ®Ø¯Ù…Ø© ÙÙŠ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ¨ÙˆØ¯Ø±Ø© ÙØ­Ù… _ panpastel _Ø£Ù‚Ù„Ø§Ù… ÙØ­Ù… _ÙˆØ±Ù‚ Ø¨Ø±ÙŠØ³ØªÙˆÙ„ Ù†Ø§Ø¹Ù… _ Ø£ØµØ§Ø¨Ø¹ ÙØ­Ù…\r\n\r\nÙ…Ù‚Ø§Ø³ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ·ÙˆÙ„ : Ù§Ù  Ø³Ù…\r\nØ¹Ø±Ø¶ : Ù¥Ù  Ø³Ù…\r\n\r\nÙˆØµÙ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ¹Ù…Ù„ ÙŠØµÙ Ø¬Ù…Ø§Ù„ Ø§Ù„Ø£Ø¹ÙŠÙ† Ø§Ù„Ø¹Ø±Ø¨ÙŠÙ‡\r\n\r\nØ³Ù†Ø© Ø¥Ù†ØªØ§Ø¬ Ø§Ù„Ø¹Ù…Ù„ /\r\n5/2018\r\n\r\nÙˆØµÙ Ø§Ù„ØªØºÙ„ÙŠÙ /\r\nØ¨Ø±ÙˆØ§Ø² Ø£Ø³ÙˆØ¯ Ù…Ù†Ø§Ø³Ø¨ Ù„Ù…Ù‚Ø§Ø³ Ø§Ù„Ù„ÙˆØ­Ù‡ ( Ù¥Ù  * Ù§Ù  ) _ Ø²Ø¬Ø§Ø¬ Ù…Ø·ÙÙŠ ØºÙŠØ± Ø¹Ø§ÙƒØ³\r\n\r\nØ³Ø¹Ø± Ø§Ù„Ù„ÙˆØ­Ù‡ /\r\n300 Ø±ÙŠØ§Ù„ Ø³Ø¹ÙˆØ¯ÙŠ '),
(105, '21', '1600886338d97a567e-f8f8-4eff-b8c7-8b88055dec3b.jpeg', NULL),
(106, '23', '1600886386img_20190531_044512-01.jpeg', '( Ø§Ù„Ø¬Ù…Ø§Ù„ Ø§Ù„Ø¹Ø±Ø¨ÙŠ ) \r\n\r\n\r\nØ§Ù„Ø£Ø¯ÙˆØ§Øª Ø§Ù„Ù…Ø³ØªØ®Ø¯Ù…Ø© ÙÙŠ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ¨ÙˆØ¯Ø±Ø© ÙØ­Ù… _ panpastel _Ø£Ù‚Ù„Ø§Ù… ÙØ­Ù… _ÙˆØ±Ù‚ Ø¨Ø±ÙŠØ³ØªÙˆÙ„ Ù†Ø§Ø¹Ù… _ Ø£ØµØ§Ø¨Ø¹ ÙØ­Ù…\r\n\r\nÙ…Ù‚Ø§Ø³ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ·ÙˆÙ„ : Ù§Ù  Ø³Ù…\r\nØ¹Ø±Ø¶ : Ù¥Ù  Ø³Ù…\r\n\r\nÙˆØµÙ Ø§Ù„Ø¹Ù…Ù„ /\r\nØ¹Ù…Ù„ ÙŠØµÙ Ø¬Ù…Ø§Ù„ Ø§Ù„Ø£Ø¹ÙŠÙ† Ø§Ù„Ø¹Ø±Ø¨ÙŠÙ‡\r\n\r\nØ³Ù†Ø© Ø¥Ù†ØªØ§Ø¬ Ø§Ù„Ø¹Ù…Ù„ /\r\n5/2018\r\n\r\nÙˆØµÙ Ø§Ù„ØªØºÙ„ÙŠÙ /\r\nØ¨Ø±ÙˆØ§Ø² Ø£Ø³ÙˆØ¯ Ù…Ù†Ø§Ø³Ø¨ Ù„Ù…Ù‚Ø§Ø³ Ø§Ù„Ù„ÙˆØ­Ù‡ ( Ù¥Ù  * Ù§Ù  ) _ Ø²Ø¬Ø§Ø¬ Ù…Ø·ÙÙŠ ØºÙŠØ± Ø¹Ø§ÙƒØ³\r\n\r\nØ³Ø¹Ø± Ø§Ù„Ù„ÙˆØ­Ù‡ /\r\n300 Ø±ÙŠØ§Ù„ Ø³Ø¹ÙˆØ¯ÙŠ '),
(107, '21', '16008865724e9d4d40-3de8-491b-b487-b9d224a0ba22.jpeg', NULL),
(108, '21', '160088726127447307-d3ad-4699-a76a-9590283c412c.png', NULL),
(109, '30', '1600895125img-20200923-wa0230.jpeg', 'Ø§Ù„ÙˆØ·Ù†  ÙŠÙ†Ø¨Ø¶ ÙÙŠ  Ø§Ù„Ù‚Ù„ÙˆØ¨Ù† ÙˆØ§Ù†Ø§  ÙØ¯Ø§Ùƒ ÙŠØ§ÙˆØ·Ù† Ø§Ù†Øª ÙˆÙ…Ù„ÙƒÙ‡'),
(110, '30', '160089543816008952316225870168320286522265.jpg', 'Ø§Ù„ÙˆØ·Ù†  ÙŠÙ†Ø¨Ø¶ ÙÙŠ  Ø§Ù„Ù‚Ù„ÙˆØ¨Ù† ÙˆØ§Ù†Ø§  ÙØ¯Ø§Ùƒ ÙŠØ§ÙˆØ·Ù† Ø§Ù†Øª ÙˆÙ…Ù„ÙƒÙ‡'),
(111, '62', '1600906524Ù…Ø³Ø§Ø¨Ù‚Ø© Ù…Ù†ØµØ© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø¨ÙˆØ± Ø¨ÙˆÙŠÙ†Øª.png', 'Ù…ØªÙØ§Ø¦Ù„ÙŠÙ† Ø¨Ø§Ù„Ø®ÙŠØ± Ø§Ù† Ø´Ø§Ø¡ Ø§Ù„Ù„Ù‡ØŒ ÙˆØ§Ø³Ø·Ø± ÙƒÙ„Ù…Ø§ØªÙŠ ÙÙŠ Ø­Ø¨ ÙˆØ®Ø¯Ù…Ø© Ø§Ù„Ù…Ù…Ù„ÙƒØ© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠØ© ÙˆØ§Ù‡Ù„Ù‡Ø§ Ø´Ø¹Ø¨Ø§ ÙˆÙ‚ÙŠØ§Ø¯Ø©.'),
(112, '62', '1600908800ÙØ§ÙŠØ²Ø© 4 Ø¨Ø§Ù„Ù‡ÙŠØ¦Ø© Ø§Ù„Ù…Ù„ÙƒÙŠØ© ÙŠÙ†Ø¨Ø¹ Ø§Ù„Ù…Ø³Ø§Ø¨Ù‚Ø© Ø§Ù„Ø§ÙˆÙ„Ù‰ 2013 .png', 'Ø¨Ø¹Ø¯ Ø§Ø°Ù† Ø§Ù„Ù‡ÙŠØ¦Ø© Ø§Ù„Ù…Ù„ÙƒÙŠØ© Ù„Ù„Ø¬Ø¨ÙŠÙ„ ÙˆÙŠÙ†Ø¨Ø¹ØŒ Ù…Ø³Ø§Ø¨Ù‚Ø© Ø§Ù„Ø±Ø³Ù… Ø§Ù„Ø§ÙˆÙ„Ù‰ Ø¨ÙŠÙ†Ø¨Ø¹ Ø§Ù„ØµÙ†Ø§Ø¹ÙŠØ© 2013 ÙØ§Ø¦Ø²Ø© Ø¨Ø§Ù„Ù…Ø±ÙƒØ² 4 Ø§ØªÙ…Ù†Ù‰ ØªØ¹Ø¬Ø¨ÙƒÙ… ÙˆØ´ÙƒØ±Ø§ '),
(113, '62', '1600910255Ù‚Ù„Ø¹Ø© ØºØ§Ø±Ù‚Ø© Ø±Ø³Ù…ÙŠ.jpg', 'Ø±Ø³Ù… ØªØ®ÙŠÙ„ÙŠ Ø¨Ù„ÙØ¸ Ø§Ù„Ø¬Ù„Ø§Ù„Ù‡ Ù…Ø®ÙÙŠ Ù„Ù‚Ù„Ø¹Ù‡ ØºØ§Ø±Ù‚Ø© ØªØ­Øª Ø§Ù„Ù…Ø§Ø¡ '),
(114, '62', '1600910616Ù…Ø´Ø§Ø±ÙƒØ© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ 42.jpg', 'Ù…Ø´Ø§Ø±ÙƒØ© Ø¨Ø·Ù„Ø¨ Ù…Ø¹Ø§Ù„ÙŠ Ø§Ù„Ù…Ø³ØªØ´Ø§Ø± ØªØ±ÙƒÙŠ Ø¢Ù„ Ø§Ù„Ø´ÙŠØ® Ø¹Ø¨Ø± ØªÙˆÙŠØªØ±ØŒ ÙˆÙØ®ÙˆØ± Ø¨Ø§Ù„Ù…Ø´Ø§Ø±ÙƒØ© '),
(115, '62', '1600910988Ø¹Ø´Øª Ù‚ØµÙŠØ¯Ù‡.jpg', 'ÙÙŠ Ø±Ø«Ø§Ø¡ Ø§Ù„Ù…Ù„Ùƒ ÙÙ‡Ø¯ Ø±Ø­Ù…Ø© Ø§Ù„Ù„Ù‡ ÙˆÙ…Ø¨Ø§ÙŠØ¹Ø© Ø§Ù„Ù…Ù„Ùƒ Ø¹Ø¨Ø¯Ø§Ù„Ù„Ù‡ ÙˆØ§Ù„Ø§Ù…ÙŠØ± Ø³Ù„Ø·Ø§Ù† Ø±Ø­Ù…Ù‡Ù… Ø§Ù„Ù„Ù‡ Ø¬Ù…ÙŠØ¹Ø§ ÙˆØ§Ø³ÙƒÙ†Ù‡Ù… ÙØ³ÙŠØ­ Ø¬Ù†Ø§ØªÙ‡ ÙˆØ¬Ù…ÙŠØ¹ Ø§Ù„Ù…Ø³Ù„Ù…ÙŠÙ†ØŒ Ù…Ø¬Ù„Ø© Ø§Ù„Ø´Ø±Ù‚ØŒ Ø§Ù„Ø¬Ø¨ÙŠÙ„ '),
(116, '62', '1600911289Ù…Ø´Ø§Ø±ÙƒØ© Ù…Ø³Ø§Ø¨Ù‚Ø© Ø§Ù„Ø§Ù…ÙŠØ± Ù†Ø§ÙŠÙ Ù„Ù„Ø§Ø¨Ø¯Ø§Ø¹ Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠ ÙÙŠ Ù…Ø¬Ù„Ø³ Ø§Ù…Ù†Ø§Ø¡ ÙˆØ²Ø±Ø§Ø¡ Ø§Ù„Ø¯Ø§Ø®Ù„ÙŠØ© Ø§Ù„Ø¹Ø±Ø¨ 2 Ù…Ù† 2 Ø¹Ù† Ù…Ø­Ø§Ø±Ø¨Ø© Ø§Ù„Ø§Ø±Ù‡Ø§Ø¨ ÙˆØ§Ù„ÙˆØ¹ÙŠ Ø§Ù„ÙÙƒØ±ÙŠ.png', 'Ø±Ø³Ù… Ø¨Ø§Ù„Ø®Ø§Ø±Ø·Ø© Ø§Ù„Ø°Ù‡Ù†ÙŠØ© Ø¹Ù† Ù…ÙˆØ¶ÙˆØ¹ Ù…ÙƒØ§ÙØ­Ø© Ø§Ù„Ø§Ø±Ù‡Ø§Ø¨ ÙˆØ§Ù„ÙˆØ¹ÙŠ Ø§Ù„ÙÙƒØ±ÙŠ ÙÙŠ Ù…Ø³Ø§Ø¨Ù‚Ø© Ø§Ù„Ø§Ù…ÙŠØ± Ù†Ø§ÙŠÙ Ù„Ù„Ø§Ø¨Ø¯Ø§Ø¹ Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠ Ù„Ù…Ø¬Ù„Ø³ Ø§Ù…Ù†Ø§Ø¡ Ø§Ù„Ø¯Ø§Ø®Ù„ÙŠØ© Ø§Ù„Ø¹Ø±Ø¨2 Ù…Ù† 2 '),
(117, '62', '1600911336Ù…Ø´Ø§Ø±ÙƒØ© Ù…Ø³Ø§Ø¨Ù‚Ø© Ø§Ù„Ø§Ù…ÙŠØ± Ù†Ø§ÙŠÙ Ù„Ù„Ø§Ø¨Ø¯Ø§Ø¹ Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠ ÙÙŠ Ù…Ø¬Ù„Ø³ Ø§Ù…Ù†Ø§Ø¡ ÙˆØ²Ø±Ø§Ø¡ Ø§Ù„Ø¯Ø§Ø®Ù„ÙŠØ© Ø§Ù„Ø¹Ø±Ø¨ 1 Ù…Ù† 2 Ø¹Ù† Ù…Ø­Ø§Ø±Ø¨Ø© Ø§Ù„Ø§Ø±Ù‡Ø§Ø¨ ÙˆØ§Ù„ÙˆØ¹ÙŠ Ø§Ù„ÙÙƒØ±ÙŠ.png', 'Ø¨Ø¹Ø¯ Ø§Ø°Ù† Ø§Ù„Ù„Ø¬Ù†Ù‡ Ø±Ø³Ù… Ø¨Ø§Ù„Ø®Ø§Ø±Ø·Ø© Ø§Ù„Ø°Ù‡Ù†ÙŠØ© Ø¹Ù† Ù…ÙˆØ¶ÙˆØ¹ Ù…ÙƒØ§ÙØ­Ø© Ø§Ù„Ø§Ø±Ù‡Ø§Ø¨ ÙˆØ§Ù„ÙˆØ¹ÙŠ Ø§Ù„ÙÙƒØ±ÙŠ ÙÙŠ Ù…Ø³Ø§Ø¨Ù‚Ø© Ø§Ù„Ø§Ù…ÙŠØ± Ù†Ø§ÙŠÙ Ù„Ù„Ø§Ø¨Ø¯Ø§Ø¹ Ø§Ù„Ø§Ø¹Ù„Ø§Ù…ÙŠ Ù„Ù…Ø¬Ù„Ø³ Ø§Ù…Ù†Ø§Ø¡ Ø§Ù„Ø¯Ø§Ø®Ù„ÙŠØ© Ø§Ù„Ø¹Ø±Ø¨2 Ù…Ù†1'),
(118, '48', '1600911937snapchat-319929346.jpg', 'Ø¬Ø²Ø¡ ÙŠÙ‚Ø§ÙˆÙ… ÙˆØ¬Ø²Ø¡ Ù…Ù†Ù‡Ø§Ø± Ø¬Ø²Ø¡ ÙŠÙƒØ§Ø¨Ø± ÙˆØ¬Ø²Ø¡ ÙŠÙ†Ø²Ù Ø¬Ø²Ø¡ ÙŠØ­Ù† ÙˆØ¬Ø²Ø¡ ÙŠØµØ¯ ÙˆÙƒÙ„Ù‡Ù… Ø£Ù†Ø§\r\nØ§Ù†Ø³ØªÙ‚Ø±Ø§Ù… Roory_991\r\nØ³Ù†Ø§Ø¨ dreams_girl991'),
(119, '35', '1600939547ad663b10-205b-4b38-a750-1556e0f07eea.jpeg', 'Ù„ÙˆØ­Ù‡  Ø§ÙƒØ±Ù„ÙŠÙƒ ØªØ¬Ø±ÙŠØ¯ÙŠ Ù„Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ù…Ù‚Ø§Ø³ Ù¨Ù '),
(120, '35', '16009396737f088324-657b-4004-9e06-d276f7a55854.jpeg', 'Ù…Ø¬Ø³Ù… Ø¨Ø¹Ø¬ÙŠÙ†Ù‡ Ø§Ù„ÙˆØ±Ù‚ Ø¹Ù„Ù‰ Ø®Ø´Ø¨ Ø¨Ø§Ù„ÙˆØ§Ù† Ø§ÙƒØ±Ù„ÙŠÙƒ'),
(121, '62', '1600986507ÙƒÙ„Ù…Ø§Øª ÙˆØµÙˆØ±Ø© Ø·ÙˆÙ‚ Ø§Ù„Ù†Ø¬Ø§Ù‡.png', 'ØªØµÙˆÙŠØ±ÙŠ ÙˆÙƒÙ„Ù…Ø§ØªÙŠ Ø¨Ø°ÙƒØ± Ø§Ù„Ù„Ù‡'),
(122, '62', '1601045704Ø´Ø§Ø·Ø¦ Ø§Ù„Ø­Ù…Ø±Ø§ Ø¬Ø¯Ø© Ø§Ù„Ù†Ø§ÙÙˆØ±Ø© .png', 'ØªØµÙˆÙŠØ±ÙŠ ÙˆÙƒÙ„Ù…Ø§ØªÙŠ Ø§Ù„Ù‰ Ø¬Ø¯Ø©'),
(124, '42', '1601065677ac700c8e-38a6-4e2f-8e1f-3a3541a55142.jpeg', NULL),
(125, '42', '160106572395790c97-35f3-4bb0-aea4-f00f9c08256b.jpeg', NULL),
(126, '42', '1601065751df368ced-c189-439e-9294-54cfc7f18b2d.jpeg', NULL),
(127, '42', '160106580383afa2c0-0eda-410a-b879-0162447b5e77.jpeg', NULL),
(128, '42', '1601065904679ed8c2-f6f8-4c13-90e8-f3db4cd4d086.jpeg', NULL),
(129, '42', '160106596041076d82-2128-41ae-82ed-f3734c020198.jpeg', NULL),
(130, '42', '1601066059b3a14370-bbce-48d4-a433-77e510c9814a.jpeg', NULL),
(131, '3', '1601129272b4e9d7f2-90c2-4401-9389-aa6a3788b959.jpeg', 'Ø±Ø³Ù…ØªÙŠ Ø¨Ù€ Ø¹Ù†ÙˆØ§Ù† Ø§Ù„ÙŠÙˆÙ… Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠ Ù„Ù„Ù…Ø³Ù†ÙŠÙ† , Ù†ÙˆØ¹ Ø§Ù„ÙÙ†/Ø®Ø¯Ø§Ø¹ Ø¨ØµØ±ÙŠ Ù‡Ù†Ø¯Ø³ÙŠ Ø¨ØªØµÙ…ÙŠÙ… Ø¯Ø§Ø¦Ø±ÙŠ , Ù…Ù‚Ø§Ø³ Ø§Ù„Ø¹Ù…Ù„/Ù§Ù *Ù¥Ù  ðŸ‘©ðŸ½â€ðŸŽ¨ðŸ–¤..'),
(132, '3', '1601129431e81fd850-69f2-4a2b-b705-ec45b0afdcf0.jpeg', 'Ø±Ø³Ù…ØªÙŠ Ù„ÙÙ† Ø§Ù„Ù…Ø§Ù†Ø¯Ø§Ù„Ø§ Ø¨ØªØµÙ…ÙŠÙ… Ø®Ø§Øµ ÙˆØ¹Ù„Ø§Ù…Ø© Ø´Ø±ÙˆÙ‚ Ø§Ù„Ø´Ù…Ø³ Ø§Ø²Ø¯Ù‡Ø§Ø± ÙˆØªØ·ÙˆØ± Ø§Ù„Ø¨Ù„Ø¯ðŸ‘©ðŸ½â€ðŸŽ¨ðŸ–¤ðŸ–¤!.'),
(133, '3', '1601129511fd3957f1-1578-44d6-932f-87c4ce0d596f.jpeg', 'Ù‡Ù…Ø© Ø­ØªÙ‰ Ø§Ù„Ù‚Ù…Ø© Ù©Ù  ðŸ‡¸ðŸ‡¦..\r\nØ§Ø¹Ù…Ø§Ù„ÙŠ Ø§Ù„Ù…Ø´Ø§Ø±ÙƒØ© Ù„Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ.');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `user_id` int(11) NOT NULL,
  `user_name` varchar(255) NOT NULL,
  `user_email` varchar(255) NOT NULL,
  `user_password` varchar(255) NOT NULL,
  `user_mobile` varchar(255) NOT NULL,
  `user_address` varchar(255) NOT NULL,
  `active` tinyint(1) NOT NULL DEFAULT 0,
  `admin_id` varchar(11) DEFAULT NULL,
  `user_desc` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`user_id`, `user_name`, `user_email`, `user_password`, `user_mobile`, `user_address`, `active`, `admin_id`, `user_desc`) VALUES
(1, 'FatemahMajed', 'fatemah_majed@saudinationaldayplatform.com', 'fatemah1230', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(2, 'DalalAbdullah', 'Dalal_Abdullah@saudinationaldayplatform.com', 'dalal1231', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(3, 'Fadyah', 'fadyah_bn@saudinationaldayplatform.com', 'fadyah1232', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'ÙÙ†Ø§Ù†Ø© ØªØ´ÙƒÙŠÙ„ÙŠØ© Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ®Ø¯Ø§Ø¹ Ø¨ØµØ±ÙŠ ÙˆØ²Ø®Ø±ÙØ© Ø£Ø³Ù„Ø§Ù…ÙŠØ© ÙˆÙ…Ø§Ù†Ø¯Ø§Ù„Ø§.\r\nsnap:fad963535\r\ninsta:fad15a'),
(4, 'Bandry', 'bandry@saudinationaldayplatform.com', 'bandry1233', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(5, 'MahaAn', 'Maha_An@saudinationaldayplatform.com', 'maha1234', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(6, 'AfnanAdnan', 'afnan_adnan@saudinationaldayplatform.com', 'afnan1235', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(7, 'MuhanadAlotubi', 'Muhanad_Alotubi@saudinationaldayplatform.com', 'muhanad1236', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(8, 'MahmoudAlnahas', 'MahmoudAlnahas@saudinationaldayplatform.com', 'mahmoud1237', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(9, 'ayman', 'aymanalkhalil12@gmail.com', '123456', '12345', 'Ø§Ù„Ø±ÙŠØ§Ø¶', 1, NULL, '1233'),
(11, 'jod alh', 'jod_alh@saudinationaldayplatform.com', 'jode12340', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(12, 'noufassiri', 'nouf_assiri@saudinationaldayplatform.com', 'nouf1231', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(13, 'mohamedbaj', 'mohamed_baj@saudinationaldayplatform.com', 'mohamed1238', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(14, 'mashaelalh', 'mashael_alharbi@saudinationaldayplatform.com', 'mashael1245', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(15, 'ahmedalmalki', 'ahmed_almalki@saudinationaldayplatform.com', 'ahmed1230', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(16, 'abdulazizaln', 'abdulaziz_aln@saudinationaldayplatform.com', 'abdulaziz1235', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(17, 'nohaalhatmi', 'noha_alhatmi@saudinationaldayplatform.com', 'noha1237', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(18, 'hananalmalki', 'hanan_almalki@saudinationaldayplatform.com', 'hanan1232', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'ÙÙ†Ø§Ù†Ø© ØªØ´ÙƒÙŠÙ„ÙŠØ©\r\n'),
(19, 'Ù‡Ø¯Ù‡Ø¯ Ø§Ù„Ø·Ø§Ø¦Ù', 'hhuda200h@gmail.com', 'Huda7430252', '0599782626', ' Ø§Ù„Ø·Ø§Ø¦Ù', 0, NULL, '.......'),
(20, 'Hassan', 'hassan@saudinationaldayplatform.com', 'hassan12055', '0569997078', 'Ø¬Ø¯Ø©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(21, 'mahaala', 'mahaal3@saudinationaldayplatform.com', 'maha1233', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(22, 'mohamedalha', 'mohamed_alha@saudinationaldayplatform.com', 'mohamed1234', '050000000_', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(23, 'bayanbar', 'bayanbar@saudinationaldayplatform.com', 'bayan1239', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ø§Ù„Ø±Ø³Ø§Ù…Ù‡ Ø§Ù„ØªØ´ÙƒÙŠÙ„Ø© / Ø¨ÙŠØ§Ù† Ø£Ø­Ù…Ø¯ Ø¨Ø§Ø±Ø¨ÙˆØ¯\r\nØ±Ø³Ø§Ù…Ø© Ø¨ÙˆØ±ØªØ±ÙŠÙ‡ ÙˆØ§Ù‚Ø¹ÙŠ Ø¨Ø§Ø³ØªØ®Ø¯Ø§Ù… Ø§Ù„ÙØ­Ù… \r\nØ¹Ø¶ÙˆØ© ÙÙŠ Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø«Ù‚Ø§ÙØ© ÙˆØ§Ù„ÙÙ†ÙˆÙ† Ø¨Ø§Ù„Ø·Ø§Ø¦Ù\r\nØ¹Ø¶ÙˆØ© ÙÙŠ Ù…Ø¬Ù…ÙˆØ¹Ø© ÙŠØ§Ù…ÙˆÙ‡ÙˆØ¨ ( Ø§Ù„Ø·Ø§Ø¦Ù Ùˆ Ø¬Ø¯Ù‡ )\r\nØ§Ù„Ø·Ø§Ø¦Ù _ Ø§Ù„Ù…Ù…Ù„ÙƒØ© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠØ©\r\nÙ…Ø´Ø§Ø±ÙƒØ© ÙÙŠ Ø¹Ø¯Ø¯ Ù…Ù† Ø§Ù„Ù…Ø¹Ø§Ø±Ø¶ Ù…Ù† Ø£Ù‡Ù…Ù‡Ø§ :\r\nÙ…ÙˆØ³Ù… Ø§Ù„Ø·Ø§Ø¦Ù \r\nÙØ¹Ø§Ù„ÙŠØ© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ Ù¨Ù© \r\nÙ…Ø¹Ø±Ø¶ Ø³Ù…Ø§Ø¡ Ø¨Ù„Ø§ Ø­Ø¯ÙˆØ¯ ( Ù¢ Ùˆ Ù£ )\r\nÙ…Ø¹Ø±Ø¶ Ø§Ù„Ù†Ø¨Ù„ ( Ù£ )\r\nÙ…Ø¹Ø±Ø¶ ÙÙ†Ø§Ù†ÙŠÙ† ÙˆÙÙ†Ø§Ù†Ø§Øª Ø§Ù„Ø·Ø§Ø¦Ù \r\nÙ…Ù† Ø£Ù‡Ù… Ù…Ù‚ØªÙ†ÙŠØ§ØªÙŠ /\r\nØ§Ù‚ØªÙ†Ø§Ø¡ Ù„ÙˆØ­Ø© Ø§Ù„Ø£Ù…ÙŠØ± Ù…Ø­Ù…Ø¯ Ø¨Ù† Ø³Ù„Ù…Ø§Ù† Ù…Ù† Ù‚Ø¨Ù„ Ø¥Ø¯Ø§Ø±Ø© Ù…Ø¬Ù…Ø¹ Ù‚Ù„Ø¨ Ø§Ù„Ø·Ø§Ø¦Ù \r\nØ¥Ù‚ØªÙ†Ø§Ø¡ Ù„ÙˆØ­Ø© Ù…Ù† Ø§Ù„Ø¥Ø¹Ù„Ø§Ù…ÙŠ Ø³Ù„Ø·Ø§Ù† Ø§Ù„Ø­Ø§Ø±Ø«ÙŠ ( Ù…Ø±Ø¹ÙŠ ) ÙÙŠ Ù…Ø¹Ø±Ø¶ Ø§Ù„Ø¨ÙŠØª Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ\r\nØ¥Ù‚ØªÙ†Ø§Ø¡ Ù„ÙˆØ­Ø© Ø´Ø¹Ø§Ø± Ù…Ø¬Ù„Ø© ÙØ±Ù‚Ø¯ Ø§Ù„Ø¥Ø¨Ø¯Ø§Ø¹ÙŠØ© Ù…Ù† Ù‚Ø¨Ù„ Ø§Ù„Ø¯ÙƒØªÙˆØ± Ø£Ø­Ù…Ø¯ Ø§Ù„Ù‡Ù„Ø§Ù„ÙŠ\r\nØ¥Ù‡Ø¯Ø§Ø¡ Ù„Ø­Ø© Ù„Ù„ÙˆØ§Ø¡ Ø¹Ø¨Ø¯Ø§Ù„Ù„Ø·ÙŠÙ Ø§Ù„Ø´Ø±ÙŠÙ… Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© ØªÙ‚Ø§Ø¹Ø¯Ù‡\r\nØ¥Ù‡Ø¯Ø§Ø¡ Ù„ÙˆØ­Ø© Ù„Ù„ÙÙ†Ø§Ù† Ù…Ø­Ù…Ø¯ Ø§Ù„Ø³Ù‡Ù„ÙŠ ( Ù…ÙˆÙƒØ§ ) ÙÙŠ ÙØ¹Ø§Ù„ÙŠØ© ÙØ®Ø±Ù†Ø§ Ø¨Ø§Ù„Ø·Ø§Ø¦Ù\r\nØ¥Ù‡Ø¯Ø§Ø¡ Ù„ÙˆØ­Ø© Ù„Ù„ÙÙ†Ø§Ù†Ù‡ Ø´ÙŠÙ…Ø§Ø¡ Ø³ÙŠÙ ÙÙŠ ÙØ¹Ø§Ù„ÙŠØ© Ø§Ù„Ø·Ø§Ø¦Ù ÙÙŠØ³ØªÙŠÙØ§Ù„'),
(24, 'jalilam', 'jalilam@saudinationaldayplatform.com', 'jalila1232', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(25, 'khaledalotaibi ', 'khaled_alotaibi@saudinationaldayplatform.com', 'khaled1238', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(26, 'aliahalghamdi', 'aliah_alghamdi@saudinationaldayplatform.com', 'aliah1236', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(27, 'hboobalj', 'hboob_alj@saudinationaldayplatform.com', 'hboob1278', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(28, 'ahlamhafiz', 'ahlam_hafiz@saudinationaldayplatform.com', 'ahlam1232', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ø£Ø­Ù„Ø§Ù… Ø­Ø§ÙØ¸ \r\nÙ‚Ø§Ø¦Ø¯Ø© Ù…Ø¬Ù…ÙˆØ¹Ø© ÙŠØ§Ù…ÙˆÙ‡ÙˆØ¨ ÙØ±Ø¹ Ù…ÙƒØ© - ÙÙ†Ø§Ù†Ù‡ ØªØ´ÙƒÙŠÙ„ÙŠØ© - ØµØ­ÙÙŠØ© Ø¨ØµØ­ÙŠÙÙ‡ Ø³Ø¹ÙˆØ¯ÙŠ Ø¨ÙˆØ³Øª Ø§Ù„Ø§Ù„ÙƒØªØ±ÙˆÙ†ÙŠ - Ù†Ø§Ø´Ø·Ø© Ø¥Ø¬ØªÙ…Ø§Ø¹ÙŠØ© '),
(29, 'alaa alzaidi', 'alaa_alzaidi@saudinationaldayplatform.com', 'alaa1235', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(30, 'laylanasser', 'layla_nasser@saudinationaldayplatform.com', 'layla1233', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ø±Ø³Ø§Ù…Ù‡ ØªØ´ÙƒÙŠÙ„ÙŠÙ‡ ÙˆØ±Ø³Ù… Ø¹Ù„Ù‰ Ø§Ù„ÙˆØ¬Ù‡ '),
(31, 'aishafallatah', 'aisha_fallatah@saudinationaldayplatform.com', 'aishq1230', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(32, 'rawanmohamed', 'rawan_mohamed@saudinationaldayplatform.com', 'rawan1238', '050000000_', 'Ù…ÙƒØ©', 1, '12', 'Ø±ÙˆØ§Ù† Ø§Ù„Ø¬Ø¯Ø¹Ø§Ù†ÙŠ ÙÙ†Ø§Ù†Ù‡ ÙÙŠ Ø§Ø¹Ù…Ø§Ù„ Ø§Ù„Ø±ÙŠØ²Ù† ÙˆØ§Ù„Ø§Ø¹Ù…Ø§Ù„ Ø§Ù„ÙŠØ¯ÙˆÙŠÙ‡ '),
(33, 'mohamedazam', 'mohamed_azam@saudinationaldayplatform.com', 'mohamed1232', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(34, 'abdulazizazam', 'abdulaziz_azam@saudinationaldayplatform.com', 'abdulaziz1233', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(35, 'nohamatrii', 'noha_matrii@saudinationaldayplatform.com', 'noha1237', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(36, 'nasohahmohamed', 'nasohah_mohamed@saudinationaldayplatform.com', 'nasohah1230', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(37, 'amalalthomali', 'amal_althomali@saudinationaldayplatform.com', 'amal1233', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(38, 'ahmadazam', 'ahmadazam525@gmail.com', 'Ahmad123456', '0556832979', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 0, NULL, 'hi .. i am artist '),
(39, 'jehanazher', 'jehan_azher@saudinationaldayplatform.com', 'jehan1239', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(40, 'khaledgarout', 'khaled_garout@saudinationaldayplatform.com', 'khaled1232', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(41, 'hasnaalharbi', 'hasna_alharbi@saudinationaldayplatform.com', 'hasna1233', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(42, 'fatimhalqurashi', 'fatimh_alqurashi@saudinationaldayplatform.com', 'fatimh1236', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'ÙØ§Ø·Ù…Ø© ØµØ§Ø¨Ø± \r\nÙÙ†Ø§Ù†Ø© ØªØ´ÙƒÙŠÙ„ÙŠØ©\r\nØ§Ù„Ø¹Ù…Ø±-]Ù¡Ù¨'),
(43, 'Yara Sumaily', 'yara_smyly@saudinationaldayplatform.com', 'yara1230', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(44, 'rwydhaljahdali', 'rwydh_aljahdali@saudinationaldayplatform.com', 'rwydh1232', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(45, 'amalkhalil', 'amal_khalil@saudinationaldayplatform.com', 'amal1239', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(46, 'daniaabdullah', 'dania_abdullah@saudinationaldayplatform.com', 'dania1235', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(47, 'ranaalahmadi', 'rana_alahmadi@saudinationaldayplatform.com', 'rana1234', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(48, 'roqayahabas', 'roqayah_abas@saudinationaldayplatform.com', 'roqayah1230', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(49, 'afnanayaz', 'afnan_ayaz@saudinationaldayplatform.com', 'afnan1245', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(50, 'anoudayaz', 'anoud_ayaz@saudinationaldayplatform.com', 'anoud1232', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(51, 'ahadmosa', 'ahad_mosa@saudinationaldayplatform.com', 'ahad1238', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ø±Ø³Ø§Ù…Ø© Ù…Ø§Ù†Ø¯Ø§Ù„Ø§ \r\nÙ…Ø­Ø¨Ù‡ Ù„Ù„ØªØ¬Ø¯ÙŠØ¯ ÙˆØ§ØµÙ†Ø¹ Ø§Ù„Ø³Ø¹Ø§Ø¯Ø© Ù…Ù† Ø®Ù„Ø§Ù„ Ø±Ø³Ù…ÙŠ âœ¨ðŸ¤'),
(52, 'amjadalzhrani', 'amjad_alzhrani@saudinationaldayplatform.com', 'amad1236', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(53, 'aliahalmalki', 'aliah_almalki@saudinationaldayplatform.com', 'aliah1232', '0500000000', 'Ù…ÙƒØ©', 1, '12', '\"Ø®ÙØ§Ù‚ Ø§Ù„Ø§Ø®Ø¶Ø± \"\r\n\r\n\r\n \"Ø§ØµØ¨Ø­Øª Ù‚Ù…Ø±Ø§Ù‹ Ø¨Ø§Ù‡Ø± ÙÙŠ Ø§Ù„Ø³Ù…Ø§Ø¡ \r\nØªØ¶ÙŠØ¡ Ø¯Ø±ÙˆØ¨Ø§Ù‹ Ù†Ø­Ùˆ Ø§Ù„Ø¹Ù„Ù‰ Ø§Ù„Ù‰ Ø§Ù„Ø¹Ù„Ù‰ \r\nØªØ³Ù…Ùˆ Ø´Ø§Ù…Ø®Ø§Ù‹ Ø¨ ÙƒÙ„Ù…Ø© Ø§Ù„ØªÙˆØ­ÙŠØ¯ \r\nÙÙŠ Ø±ÙŠØ§Ø­ Ø§Ù„Ø¹Ø² Ùˆ Ø§Ù„Ù‚ÙˆØ© \r\nÙŠØ§ Ø±ÙˆØ­ Ø§Ù†Ù‚Ù‰ Ø¨Ø¬Ù…Ø§Ù„ Ø§Ø±Ø§Ø¶ÙŠÙ‡Ø§\r\nØ­Ø¨Ù ÙŠØ¨Ù‚Ù‰ Ù„ Ø¬ÙŠÙ„ Ø¨Ø¹Ø¯ Ø¬ÙŠÙ„ \r\nØªØ³Ø¹ÙˆÙ† Ø¹Ø§Ù…Ø§ Ù„Ù„Ù…Ø¬Ø¯ Ùˆ Ø§Ù„ÙØ®Ø±  Ø§Ù…Ù†Ø§ Ùˆ Ø§Ù…Ø§Ù† ÙŠØ§ ÙˆØ·Ù† \"\r\n\r\n\r\nØ¹Ù„ÙŠÙ‡ Ø¸ÙŠÙ Ø§Ù„Ù„Ù‡ Ø§Ù„Ù‚Ø±Ù†ÙŠ 0505198486'),
(54, 'sbaaljilani', 'sba_aljilani@saudinationaldayplatform.com', 'sba1256', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ø³Ø¨Ø£ Ø§Ù„Ø¬ÙŠÙ„Ø§Ù†ÙŠ\r\nÙƒØ§ØªØ¨Ø©\r\nÙ…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©'),
(55, 'mashaelalqarni', 'mashael_alqarni@saudinationaldayplatform.com', 'mashael1236', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(56, 'lamadg', 'lama_dg@saudinationaldayplatform.com', 'lama1239', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(57, 'fahadalmowallad', 'fahad_almowallad@saudinationaldayplatform.com', 'fahad1239', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(58, 'mohamedalsulaiman', 'mohamed_alsulaiman@saudinationaldayplatform.com', 'mohamed1223', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(59, 'alfirdous', 'alfirdous_@saudinationaldayplatform.com', 'alfirdous1230', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(60, 'hananalsulaiman', 'hanan_alsulaiman@saudinationaldayplatform.com', 'hanan1256', '0500000000', 'Ù…ÙƒØ©', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(61, 'Ø§Ø¨Ù† Ø§Ù„Ø®ÙŠØ§Ø·', '5ya6@saudinationaldayplatform.com', '5ya61245', '0500000000', 'Ù…ÙƒÙ‡', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(62, 'ØºØ³Ø§Ù† Ø£Ø­Ù…Ø¯ Ù…Ø­Ù…ÙˆØ¯ Ø§Ù„Ù…Ù‚ÙŠØ¯   Ghassan Ahmed Mahmoud Almoqayed', 'ghassan609@gmail.com', '123456789!@#$%^GHg', '0561700609', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 1, NULL, 'ØªØµÙˆÙŠØ± ÙˆØªÙˆØ«ÙŠÙ‚ ÙˆØ±Ø³Ù… ÙˆØ®ÙˆØ§Ø·Ø± Ùˆ Ù‚ØµÙŠØ¯Ø© Ø´Ø¹Ø±ÙŠØ© Ø¨Ù…Ù†Ø§Ø³Ø¨Ø© Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ Ø§Ù„Ù€ 90  ÙˆÙ…Ø³ØªØ¹Ø¯ Ù„Ù„Ù…Ø´Ø§Ø±ÙƒØ© ÙÙŠ Ø§Ù„Ù…Ù†Ø§Ø³Ø¨Ø§Øª Ø§Ù„ÙˆØ·Ù†ÙŠØ© '),
(63, 'rahama', 'rahama_alzaydi@saudinationaldayplatform.com', 'raham1846', '0500000000', 'Ø§Ù„Ø·Ø§Ø¦Ù', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(66, 'Nora Al Saad', 'Nora_AlSaad@saudinationaldayplatform.com', 'nora1840', '9665484810', 'Ø¬Ø¯Ù‡', 1, '12', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(67, 'Noooha1405', 'sohadno_5@outlook.com', ' ###547&&$', '0560086831', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 1, NULL, 'Ø±Ø³Ø§Ù…Ù‡ ÙˆØ´Ø§Ø¹Ø±Ù‡ ÙˆØ§Ø¹Ù„Ø§Ù…ÙŠÙ‡ ÙˆØµØ­ÙÙŠÙ‡ ÙˆÙ…ØµÙ…Ù…Ù‡ '),
(68, 'Ù‡Ù†ÙŠÙ‡ Ù…Ø­Ù…Ø¯ Ø¨Ø·ÙŠØ´ ', 'Dalo3a2740@gmail.com', 'Hm1056054', '0560509404', 'Ø¬Ø¯Ø©', 0, NULL, 'Ø¬Ù…ÙŠÙ„'),
(69, 'Arwa', 'arwa-aldhifi@hotmail.com', 'Arwa0500866119', '0500866119', 'Ø¬Ø¯Ø©', 0, NULL, 'Ø±Ø³Ø§Ù…Ù‡ Ø¨Ø±Ø³Ù… Ù„ÙˆØ­Ø§Øª Ø²ÙŠØªÙŠÙ‡ Ùˆ ÙØ­Ù… Ùˆ Ø®Ø´Ø¨ÙŠ '),
(70, 'Areej', 'Aroooj1439@gmail.com', 'dana22', '0596979394', 'ÙŠÙ†Ø¨Ø¹ ', 0, NULL, 'Ø´ØºÙˆÙ Ø¨Ø§Ù„Ø¬Ø¯ÙŠØ¯'),
(71, 'Areej', 'Areej123466@gmail.com', 'dana22', '0596979394', 'ÙŠÙ†Ø¨Ø¹ ', 0, NULL, 'Ø´ØºÙˆÙ Ø¨Ø§Ù„Ø¬Ø¯ÙŠØ¯'),
(72, 'Ù…Ù‡Ù†Ø¯ Ø±ÙŠØ§Ù†ÙŠ', 'mohand_2064@icloud.con', '1q2w3e4r5t', '0531290800', 'Ø¬Ø§Ø²Ø§Ù†', 0, NULL, 'Mohand'),
(73, 'Ø¹Ø¨Ø¯Ø§Ù„Ù„Ù‡ Ø±ÙŠØ§Ù†ÙŠ ', 'abood.kun66@gmail.com', 'A12STT66jj', '0533511854', 'Ø¬Ø§Ø²Ø§Ù†', 0, NULL, 'Ø£Ù†Ø§ Ø£Ø¯Ø±Ø³ ÙÙŠ Ø§Ù„ØµÙ Ø§Ù„Ø«Ø§Ù†ÙŠ Ø«Ø§Ù†ÙˆÙŠ Ù†Ø¸Ø§Ù… Ù…Ù‚Ø±Ø±Ø§Øª '),
(74, 'Ø±ÙŠÙ…Ø§Ù† ', 'riman0088@gmail.com', 'Rr11223344', '0566592349', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 0, NULL, 'Ø±Ø³Ø§Ù…Ù‡ ØªØ´ÙƒÙŠÙ„ÙŠØ© ðŸŽ¨'),
(75, 'Ø¥ÙŠÙ‡Ø§Ø¨ Ø®Ù„ÙŠÙÙ‡', 'eihab_usa@yahoo.com', 'e12345678', '0505679631', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 0, NULL, 'Ù…Ù‡Ù†Ø¯Ø³ Ù…Ø­Ø¨ Ù„Ù„ÙÙ† ÙˆØ§Ù„ØªÙ…Ø«ÙŠÙ„ Ùˆ Ù…Ù† Ø­Ø¨ÙŠ Ù„Ù„ÙˆØ·Ù† Ø¹Ù…Ù„Øª Ù‡Ø°Ø§ Ø§Ù„Ø¹Ù…Ù„ ÙˆØ§ØªÙ…Ù†Ù‰ ÙŠÙ†Ø§Ù„ Ø§Ø¹Ø¬Ø§Ø¨ÙƒÙ….'),
(76, 'Ø¬Ù…ÙŠÙ„Ù‡', 'jooly-_-16@hotmail.com', 'Jooly321100', '0565561316', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 0, NULL, 'Ù…ØµÙ…Ù…Ø© ØµÙˆØ± ðŸ‘ŒðŸ»'),
(77, 'fahoood69', 'fa.hoood69@hotmail.com', '123987fab', '0541571018', 'Ø¬Ø¯Ø©', 0, NULL, 'ÙŠØ§Ù…ÙˆÙ‡ÙˆØ¨ Ù†Ø¨Ø¶ Ø§Ù„Ø¨Ø´Ø±'),
(78, 'Ø¨ÙŠØ§Ù† Ø¹Ø¨Ø¯Ø§Ù„Ù„Ù‡ Ø§Ù„Ø£ÙƒÙ„Ø¨ÙŠ', 'b.a.aloklobi@outlook.sa', '1408BAYAN056&neno', '0563771514', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 0, NULL, 'ÙÙ†Ø§Ù†Ø© ØªØ´ÙƒÙŠÙ„ÙŠØ© Ù…Ø´Ø§Ø±ÙƒØ© ÙÙŠ Ø¬Ø¯Ø§Ø±ÙŠØ© Ø­Ø¯ÙŠÙ‚Ø© Ø§Ù„Ø¹Ø¯Ù„ Ù„Ù„Ø§Ø­ØªÙØ§Ù„ÙŠØ© Ø§Ù„ÙˆØ·Ù†ÙŠØ© Ø§Ù„Ù€90 '),
(79, 'Ø¬Ù„Ø§Ù„ Ø§Ù„Ø¹ÙˆÙ„Ù‚ÙŠ', 'jala0561881664@gmail.com', 'Jalal2824', '0561881664', 'Ø¬Ø¯Ø©', 0, NULL, 'Ø¬Ù„Ø§Ù„ Ø§Ù„Ø¹ÙˆÙ„Ù‚ÙŠ ðŸŽ¨âœðŸ½Ø¥Ø­Ø³Ø§Ø³ Ù…ØµÙ…Ù… '),
(80, 'Haya Mohammad ', 'haya21697@outlook.com', 'I3@818lHM', '0566534466', 'Ø§Ù„Ø±ÙŠØ§Ø¶', 0, NULL, 'ÙÙ†Ø§Ù†Ù‡ ØªØ´ÙƒÙŠÙ„ÙŠØ© '),
(82, 'Ø±ÙØ§', 'i_rafa_alansari@hotmail.com', '021302', '0544719384', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 0, NULL, 'Ù…Ø´Ø§Ø±ÙƒØ© '),
(83, 'Ù„ÙŠÙ„Ù‰ Ù‡Ø²Ø§Ø²ÙŠ', 'lailahzazi19@gmail.com', 'Ll123456@', '0536120119', 'Ø§Ù„Ø±ÙŠØ§Ø¶', 0, NULL, 'Ø­Ø¨ ÙˆØ·Ù†ÙŠ Ù„Ø§ Ø§ÙƒØ«Ø± ÙˆØ¯Ø¹Ù… Ù„ÙŠ Ø¹ÙŠÙ„Ù†Ø§  '),
(84, 'Ø¹Ø¨Ø¯Ø§Ù„ÙˆÙ‡Ø§Ø¨ Ù…Ø­Ù…Ø¯', 'abdalwhab_@saudinationaldayplatform.com', 'abdw14093', '0500000000', 'Ø§Ù„Ù…Ù…Ù„ÙƒØ©', 1, '13', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ ÙˆØµÙ Ù„Ù„Ø­Ø³Ø§Ø¨'),
(85, 'Ø¨ÙˆØ¸Ø© Ø¨ÙƒØ¯Ø§Ø´ Ø¢ÙŠØ³ÙƒØ±ÙŠÙ… ÙˆØ­Ù„ÙˆÙŠØ§Øª', 'kmma.80@gmail.com', 'Zaq123456', '0553511191', 'Ø¬Ø¯Ø©', 0, NULL, 'Ù…Ù†ØªØ¬Ù†Ø§ Ø¹Ø¨Ø§Ø±Ø© Ø¹Ù† Ø¢ÙŠØ³ÙƒØ±ÙŠÙ… ÙÙˆØ§ÙƒÙ‡ Ø·Ø¨ÙŠØ¹ÙŠÙ‡ ÙˆØ­Ù„ÙˆÙŠØ§Øª Ø³ÙˆØ±ÙŠÙ‡ ÙˆØ¨ÙˆØ¸Ø© Ø¹Ø±Ø¨ÙŠÙ‡ '),
(86, 'Ø±ÙˆØ²', 'foyoun22@gmail.com', 'rose66146', '0500266146', 'Ø¬Ø¯Ø©', 0, NULL, 'Ø­Ø³Ø§Ø¨ Ø¯Ø¹Ù… Ù„Ù„Ù…ÙˆØ§Ù‡Ø¨ Ø§Ù„Ø¬Ù…ÙŠÙ„Ù‡. Ù†Ù…Ø§Ø¡ Ù…Ù‡Ø§Ø±Ø§Øª Ø§Ù„Ù…ÙˆÙ‡ÙˆØ¨ÙŠÙ† ÙˆØ¥Ø¨Ø±Ø§Ø² Ù‚ÙˆÙ‡ Ù„Ø§Ø¨Ø¯Ø§Ø¹Ù‡Ù… ÙˆØ£ÙÙƒØ§Ø±Ù‡Ù…\r\n'),
(87, 'Ù„Ø·ÙŠÙØ© Ù…Ø­Ù…Ø¯ Ø®Ø¶Ø± Ø§Ù„Ù‡ÙˆØ³Ø§ÙˆÙŠ', 'lolowa1122334455@gmail.com', 'La0538625034', '0538625034', 'Ù…ÙƒØ© Ø§Ù„Ù…ÙƒØ±Ù…Ø©', 0, NULL, 'ØªÙˆØ²ÙŠØ¹Ø§Øª Ø§Ù„Ø§ÙØ±Ø§Ø­ ÙˆØªÙ†Ø³ÙŠÙ‚Ø§Øª Ø§Ù„Ù‡Ø¯Ø§ÙŠØ§  Ø§Ù„Ø±Ø³Ù… Ø§Ù„Ø­Ø± ÙˆØ§Ù„Ø§Ù†ÙÙˆØ¬Ø±Ø§ÙÙƒ'),
(88, 'amal', 'ab.love.15@hotmail.com', 'amal1233', '0548105627', ' Ø§Ù„Ø·Ø§Ø¦Ù', 0, NULL, 'Ø§Ù„Ø±Ø³Ø§Ù…Ù‡:Ø§Ù…Ù„'),
(89, 'Ø¹Ø¨Ø¯Ø§Ù„Ù„Ù‡ Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠ Ø¥Ø³Ù…Ø§Ø¹ÙŠÙ„ ', 'tigerahm1@gmail.com', 'Abdu1234', '0551711112', 'Ø¬Ø¯Ø©', 0, NULL, 'ÙÙ†Ø§Ù† ØªØ´ÙƒÙŠÙ„ÙŠ Ø±Ø³Ø§Ù… ÙˆØ®Ø·Ø§Ø· Ù…Ø´Ø§Ø±Ùƒ Ø¨Ø¹Ø¯Ø© Ù…Ø¹Ø§Ø±Ø¶ Ø¹Ø¶Ùˆ ÙÙŠ Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø·Ø§Ø¦Ù Ù„Ù„ÙÙ†ÙˆÙ† ÙˆØ¬Ù…Ø¹ÙŠØ© Ø¬Ø¯Ø©'),
(90, 'yaser ', 'yaaaser383@gmail.com', 'fareed0278', '056217088', 'Ø¬Ø¯Ø©', 0, NULL, 'ØªÙ„Ø¨'),
(91, 'Ø¹Ø¨Ø¯Ø§Ù„Ø±Ø­Ù…Ù† Ø§Ø­Ù…Ø¯ ', 'aboody911.aa@gmail.com', '123456', '0562991317', 'Ø¬Ø¯Ø©', 0, NULL, 'Ø­Ø³Ø§Ø¨ Ù…Ø´Ø§Ø±Ùƒ '),
(92, 'Ù…Ø§Ù„Ùƒ Ø§Ù„Ø¨Ø±Ø§Ù‚ Ù†Ø§ØµØ± Ø§Ù„Ø­Ø§Ø²Ù…ÙŠ ', 'baragnasar2000@gmail.com', 'Sa0532204230', '+966596534288', 'Ø¬Ø§Ø²Ø§Ù†', 0, NULL, 'Ù…Ø´Ø§Ø±Ùƒ\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `user_contest`
--

CREATE TABLE `user_contest` (
  `contest_id` int(11) NOT NULL,
  `user_id` varchar(255) NOT NULL,
  `upload_file` varchar(255) NOT NULL,
  `votes` int(11) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `user_contest`
--

INSERT INTO `user_contest` (`contest_id`, `user_id`, `upload_file`, `votes`) VALUES
(2, '62', '1601049450Ù…Ø´Ø§Ø±ÙƒØ© ÙˆØ·Ù† Ù„Ù„ÙŠÙˆÙ… Ø§Ù„ÙˆØ·Ù†ÙŠ 90.png', 5),
(3, '67', '16011221983f78db16-2b1a-47c5-b3d5-5c53b13ee0f4.jpeg', 0),
(4, '3', '1601129611ac7081e8-5739-4752-9938-9b653e040006.jpeg', 0),
(5, '1', '16011572710afa51c9-af3c-4fad-bcbb-a412c3a6740a.jpeg', 0),
(6, '28', '160124660462b1b284-e971-4b13-9bfa-09405a247c72.jpeg', 0);

-- --------------------------------------------------------

--
-- Table structure for table `voters`
--

CREATE TABLE `voters` (
  `v_id` int(11) NOT NULL,
  `v_name` varchar(255) NOT NULL,
  `v_email` varchar(255) NOT NULL,
  `v_password` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `voters`
--

INSERT INTO `voters` (`v_id`, `v_name`, `v_email`, `v_password`) VALUES
(1, 'Fawaz', 'fawaz-b@hotmail.com', '5354'),
(2, 'Majed', 'm.a.binladin@gmail.com', 'Rshmade@1470'),
(3, 'Ù…Ø§Ø¬Ø¯ Ø¹ÙˆØ§Ù¦', 'xmanjid@ymail.com', 'Mejoo145'),
(4, 'Ø¨Ù„Ø§Ù„ Ù‚Ø²Ø§Ø²', 'bbeellaall3@gmail.com', '059049039'),
(5, 'Ø¨Ù„Ø§Ù„ Ù‚Ø²Ø§Ø²', 'b_gazzaz@hotmail.com', '059049039'),
(6, 'Ø§Ù†Ø´Ø±Ø§Ø­ Ø­Ù…Ø§Ø¯ ', 'Inshe100@gmail.com', '123456'),
(7, 'Ø¹Ø¨Ø¯Ø§Ù„Ø±Ø­Ù…Ù† Ø§Ø­Ù…Ø¯ ', 'aboody911.aa@gmail.com', '123456'),
(8, 'Ø¹Ø¨Ø¯Ø§Ù„Ø±Ø­Ù…Ù† Ø§Ø­Ù…Ø¯ ', 'alzaeem_qx56@hotmail.com', '123456'),
(9, 'Ø§Ù„ÙƒØ§ØªÙ…', 'kttumm316@gmail.com', '1108');

-- --------------------------------------------------------

--
-- Table structure for table `voters_active_contest`
--

CREATE TABLE `voters_active_contest` (
  `v_c_id` int(11) NOT NULL,
  `user_id` varchar(255) DEFAULT NULL,
  `sponsor_id` varchar(255) DEFAULT NULL,
  `merchant_id` varchar(255) DEFAULT NULL,
  `user_contest_id` varchar(255) DEFAULT NULL,
  `merchant_contest_id` varchar(255) DEFAULT NULL,
  `voted` tinyint(1) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `voter_contest`
--

CREATE TABLE `voter_contest` (
  `v_c_id` int(11) NOT NULL,
  `voter_id` varchar(255) NOT NULL,
  `contest_id` varchar(255) NOT NULL,
  `voted` tinyint(1) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `voter_contest`
--

INSERT INTO `voter_contest` (`v_c_id`, `voter_id`, `contest_id`, `voted`) VALUES
(1, '1', '2', 1),
(2, '3', '2', 1),
(3, '5', '2', 1),
(4, '9', '2', 1),
(5, '7', '2', 1);

-- --------------------------------------------------------

--
-- Table structure for table `voter_merchant_contest`
--

CREATE TABLE `voter_merchant_contest` (
  `v_m_c_id` int(11) NOT NULL,
  `voter_id` varchar(255) NOT NULL,
  `m_contest_id` varchar(255) NOT NULL,
  `voted` tinyint(1) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admin`
--
ALTER TABLE `admin`
  ADD PRIMARY KEY (`admin_id`);

--
-- Indexes for table `merchants`
--
ALTER TABLE `merchants`
  ADD PRIMARY KEY (`merchant_id`);

--
-- Indexes for table `merchant_contest`
--
ALTER TABLE `merchant_contest`
  ADD PRIMARY KEY (`m_contest_id`);

--
-- Indexes for table `sponsors`
--
ALTER TABLE `sponsors`
  ADD PRIMARY KEY (`sponsor_id`);

--
-- Indexes for table `sponsor_contest`
--
ALTER TABLE `sponsor_contest`
  ADD PRIMARY KEY (`spc_id`);

--
-- Indexes for table `uploads_admin`
--
ALTER TABLE `uploads_admin`
  ADD PRIMARY KEY (`upload_admin_id`);

--
-- Indexes for table `uploads_merchants`
--
ALTER TABLE `uploads_merchants`
  ADD PRIMARY KEY (`upload_merchant_id`);

--
-- Indexes for table `uploads_sponsors`
--
ALTER TABLE `uploads_sponsors`
  ADD PRIMARY KEY (`upload_sponsor_id`);

--
-- Indexes for table `uploads_users`
--
ALTER TABLE `uploads_users`
  ADD PRIMARY KEY (`upload_user_id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`user_id`);

--
-- Indexes for table `user_contest`
--
ALTER TABLE `user_contest`
  ADD PRIMARY KEY (`contest_id`);

--
-- Indexes for table `voters`
--
ALTER TABLE `voters`
  ADD PRIMARY KEY (`v_id`);

--
-- Indexes for table `voters_active_contest`
--
ALTER TABLE `voters_active_contest`
  ADD PRIMARY KEY (`v_c_id`);

--
-- Indexes for table `voter_contest`
--
ALTER TABLE `voter_contest`
  ADD PRIMARY KEY (`v_c_id`);

--
-- Indexes for table `voter_merchant_contest`
--
ALTER TABLE `voter_merchant_contest`
  ADD PRIMARY KEY (`v_m_c_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admin`
--
ALTER TABLE `admin`
  MODIFY `admin_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `merchants`
--
ALTER TABLE `merchants`
  MODIFY `merchant_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `merchant_contest`
--
ALTER TABLE `merchant_contest`
  MODIFY `m_contest_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sponsors`
--
ALTER TABLE `sponsors`
  MODIFY `sponsor_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=66;

--
-- AUTO_INCREMENT for table `sponsor_contest`
--
ALTER TABLE `sponsor_contest`
  MODIFY `spc_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `uploads_admin`
--
ALTER TABLE `uploads_admin`
  MODIFY `upload_admin_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `uploads_merchants`
--
ALTER TABLE `uploads_merchants`
  MODIFY `upload_merchant_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `uploads_sponsors`
--
ALTER TABLE `uploads_sponsors`
  MODIFY `upload_sponsor_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=159;

--
-- AUTO_INCREMENT for table `uploads_users`
--
ALTER TABLE `uploads_users`
  MODIFY `upload_user_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=134;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `user_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=93;

--
-- AUTO_INCREMENT for table `user_contest`
--
ALTER TABLE `user_contest`
  MODIFY `contest_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `voters`
--
ALTER TABLE `voters`
  MODIFY `v_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `voters_active_contest`
--
ALTER TABLE `voters_active_contest`
  MODIFY `v_c_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `voter_contest`
--
ALTER TABLE `voter_contest`
  MODIFY `v_c_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `voter_merchant_contest`
--
ALTER TABLE `voter_merchant_contest`
  MODIFY `v_m_c_id` int(11) NOT NULL AUTO_INCREMENT;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
